Repository: Automattic/simplenote-ios
Catalog: Simplenote/*.lproj/Localizable.strings
Languages: ar, fr, he, id, it, ja, nl, pt_br, ru, sv, tr

source: Confirm your passcode
ar: تأكيد رمز المرور الخاص بك
fr: Confirmer votre code d’accès
he: לאשר את קוד הסיסמה שלך
id: Konfirmasi kode sandi Anda
it: Conferma il PIN
ja: パスコードを確認
nl: Bevestig je pincode
pt_br: Confirme sua senha
ru: Подтвердить пароль
sv: Bekräfta din låskod
tr: Parolanızı tekrar girin

source: Contribute
ar: مساهمة
fr: Contribuer
he: שיתוף
id: Kontribusi
it: Contribuisci
ja: 参加
nl: Bijdragen
pt_br: Contribuir
ru: Принять участие
sv: Bidra
tr: Katılımda Bulunun

source: Copy Internal Link
ar: نسخ الرابط الداخلي
fr: Copier le lien interne
he: להעתיק קישור פנימי
id: Salin Tautan Internal
it: Copia link interno
ja: 内部リンクをコピー
nl: Interne link kopiëren
pt_br: Copiar link interno
ru: Скопировать внутреннюю ссылку
sv: Kopiera intern länk
tr: Dahili Bağlantıyı Kopyala

source: Copy Link
ar: نسخ الرابط
fr: Copier le lien
he: להעתיק את הקישור
id: Salin tautan
it: Copia link
ja: リンクをコピー
nl: Link kopiëren
pt_br: Copiar link
ru: Копировать ссылку
sv: Kopiera länk
tr: Bağlantıyı kopyala

source: Copy link
ar: نسخ الرابط
fr: Copier le lien
he: להעתיק את הקישור
id: Salin tautan
it: Copia link
ja: リンクをコピー
nl: Link kopiëren
pt_br: Copiar link
ru: Скопировать ссылку
sv: Kopiera länk
tr: Bağlantıyı kopyala

source: Could be better
ar: قد يكون أفضل
fr: Pourrait être améliorée
he: יכול להיות יותר טוב
id: Bisa Lebih Baik
it: Potrebbe essere meglio
ja: 不満がある
nl: Kan beter
pt_br: Poderia ser melhor
ru: Нужно доработать
sv: Kunde vara bättre
tr: Daha İyi Olabilir

source: Could not create an account with the provided email address and password.
ar: تعذر إنشاء حساب بعنوان البريد الإلكتروني وكلمة المرور اللذين تم إدخالهما.
fr: Impossible de créer un compte avec l'e-mail et le mot de passe fourni.
he: לא ניתן ליצור חשבון באמצעות כתובת האימייל והסיסמה שסופקו.
id: Tidak dapat membuat akun dengan alamat email dan kata sandi yang diberikan.
it: Non è possibile creare un account con l'indirizzo email e la password forniti.
ja: 入力されたメールアドレスとパスワードではアカウントを作成できませんでした。
nl: Kan geen account maken met het opgegeven e-mailadres en wachtwoord.
pt_br: Não foi possível criar uma conta com o endereço de email e senha fornecidos.
ru: Невозможно создать учетную запись с указанными адресом email и паролем.
sv: Kunde inte skapa ett konto med den e-postadressen och det lösenordet.
tr: Verilen e-posta adresi ve parolayla hesap oluşturulamadı.

source: Could not fetch entities
ar: يتعذر إحضار الكيانات
fr: Impossible de récupérer les entités
id: Tidak dapat mengambil entitas
it: Impossibile recuperare le entità
ja: エンティティを取得できませんでした
nl: Het is niet gelukt om entiteiten op te halen
pt_br: Não foi possível buscar entidades
sv: Kunde inte hämta enheter
tr: Varlıklar getirilemedi

source: Could not login with the provided email address and password.
ar: تعذر تسجيل الدخول بعنوان البريد الإلكتروني وكلمة المرور اللذين تم إدخالهما.
fr: Impossible de se connecter avec l'e-mail et le mot de passe fourni.
he: לא ניתן להיכנס באמצעות כתובת האימייל והסיסמה שסופקו.
id: Tidak dapat masuk dengan alamat email dan kata sandi yang diberikan.
it: Nome utente o password errata.
ja: 入力されたメールアドレスとパスワードではログインできませんでした。
nl: Kan niet inloggen met het opgegeven e-mailadres en wachtwoord.
pt_br: Não foi possível fazer login com o endereço de email e senha fornecidos.
ru: Невозможно авторизоваться с указанными адресом email и паролем.
sv: Kunde inte logga in med den e-postadressen och det lösenordet.
tr: Verilen e-posta adresi ve parolayla oturum açılamadı.

source: Could you tell us how we could improve?
ar: هل بإمكانك إبلاغنا بكيفية تحسين ذلك؟
fr: Pouvez-vous nous signaler des pistes d’amélioration ?
he: באפשרותך לומר לנו כיצד נוכל להשתפר?
id: Menurut Anda, penyempurnaan apa yang dapat kami lakukan?
it: Puoi dirci come possiamo migliorare?
ja: 改善方法についてご意見いただけますか ?
nl: Kun je ons vertellen wat we kunnen verbeteren?
pt_br: Poderia nos dizer o que podemos fazer para melhorar?
ru: Посоветуйте, как нам стать лучше.
sv: Kan du berätta för oss vad vi kan förbättra?
tr: Bize nasıl daha iyi olabileceğimizi belirtir misiniz?

source: Couldn't Retrieve History
ar: تعذر استرداد المحفوظات
fr: Impossible de récupérer l’historique
he: לא ניתן היה לאחזר את ההיסטוריה
id: Tidak Dapat Mengambil Riwayat
it: Impossibile recuperare la cronologia
ja: 履歴を取得できませんでした
nl: Geschiedenis ophalen mislukt
pt_br: Não foi possível recuperar o histórico
ru: Не удалось загрузить историю
sv: Kunde inte hämta historik
tr: Geçmiş Alınamadı.

source: Couldn't Sign In
ar: تعذر تسجيل الدخول
fr: Connexion impossible
he: לא הייתה אפשרות להתחבר
id: Tidak Dapat Masuk
it: Impossibile accedere
ja: ログインできません
nl: Aanmelden mislukt
pt_br: Não foi possível entrar
ru: Не удалось войти
sv: Det gick inte att logga in
tr: Oturum Açılamadı

source: Create a New Note
ar: إنشاء ملاحظة جديدة
fr: Créer une note
he: ליצור פתק חדש
id: Buat Catatan Baru
it: Crea una nuova nota
ja: 新規ノートを作成
nl: Een nieuwe notitie maken
pt_br: Criar uma nova anotação
ru: Создай новую заметку
sv: Skapa ny anteckning
tr: Yeni Not Oluştur

source: Create a new note
ar: إنشاء ملاحظة جديدة
fr: Créer une nouvelle note
he: יצירת פתק חדש
id: Buat catatan baru
it: Crea una nuova nota
ja: 新規ノートを作成
nl: Een nieuwe notitie maken
pt_br: Criar uma nova anotação
ru: Создать новую заметку
sv: Skapa ny anteckning
tr: Yeni not oluştur

source: Create a new note instantly with one tap.
ar: أنشئ ملحوظة جديدة على الفور بنقرة واحدة.
fr: Créez une note instantanément.
id: Buat catatan baru secara instan dengan sekali ketuk.
it: Crea una nuova nota subito con un solo tocco.
ja: 1 回のタップですぐに新しいノートを作成できます。
nl: Tik één keer om onmiddellijk een nieuwe notitie te maken.
pt_br: Crie uma anotação imediatamente com um toque.
sv: Skapa en ny anteckning omedelbart med ett tryck.
tr: Tek dokunuşla anında yeni bir not oluşturun.

source: Create a new note titled “%@”
ar: إنشاء ملاحظة جديدة بعنوان "%@"
fr: Créer une nouvelle note intitulée « %@ »
he: ליצור פתק חדש עם הכותרת “%@”
id: Buat catatan baru berjudul “%@”
it: Crea una nuova nota intitolata “%@”
ja: 「%@」の件名で新規メモを作成
nl: Een nieuwe opmerking maken met de titel '%@'
pt_br: Criar uma nova anotação com o título “%@”
ru: Создать новую заметку под названием “%@”
sv: Skapa en ny anteckning med titeln "%@"
tr: “%@” başlıklı yeni bir not oluştur

source: Create your first note
ar: إنشاء ملحوظتك الأولى
fr: Créer votre première note
he: ליצור את הפתק הראשון שלך
id: Buat catatan pertama Anda
it: Crea la tua prima nota
ja: 最初のメモを作成
nl: Voeg je eerste opmerking toe
pt_br: Crie sua primeira anotação
ru: Создание первой заметки
sv: Skapa din första anteckning
tr: İlk notunuzu oluşturun

source: Created
ar: تاريخ الإنشاء
fr: Créé
he: נוצר
id: Dibuat
it: Data creazione
ja: 作成日
nl: Aangemaakt
pt_br: Criação
ru: Создано
sv: Skapad
tr: Oluşturulma

source: Created: Newest
ar: تاريخ الإنشاء: الأحدث
fr: Création : Plus récentes
he: נוצר: החדש ביותר
id: Dibuat: Paling baru
it: Data di creazione: più recente
ja: 作成日 :最新
nl: Aangemaakt op: Nieuwste
pt_br: Criado: mais recente
ru: Дата создания: сначала новые
sv: Skapad: Senaste
tr: Oluşturma Tarihi: En yeni

source: Created: Oldest
ar: تاريخ الإنشاء: الأقدم
fr: Création : Plus anciennes
he: נוצר: הישן ביותר
id: Dibuat: Paling lama
it: Data di creazione: meno recente
ja: 作成日 :最も古い
nl: Aangemaakt op: Oudste
pt_br: Criado: mais antiga
ru: Дата создания: сначала старые
sv: Skapad: Äldsta
tr: Oluşturma Tarihi: Eski

source: Current Collaborators
ar: المشاركون الحاليون
fr: Collaborateurs actuels
he: שותפי עריכה קיימים
id: Kolaborator Saat Ini
it: Collaboratori attuali
ja: 現在の共同編集者
nl: Huidige samenwerkers
pt_br: Colaboradores atuais
ru: Текущие партнеры
sv: Nuvarande redigerare
tr: Şu Anki Çalışma Arkadaşları

source: Dark
ar: داكن
fr: Sombre
he: צבעים כהים
id: Gelap
it: Scuro
ja: ダーク
nl: Donker
pt_br: Escuro
ru: Тёмная
sv: Mörk
tr: Koyu

source: Debug
ar: إصلاح الخطأ
fr: Débogage
he: איתור באגים
ja: デバッグ
pt_br: Depurar
ru: Отладка
sv: Felsök
tr: Hata ayıklama

source: Debug Disabled
ar: تم تعطيل تصحيح الأخطاء
fr: Débogage désactivé
he: האפשרות לאיתור באגים מושבתת
id: Debug Dinonaktifkan
it: Debug disattivato
ja: デバッグ無効
nl: Debug uitgeschakeld
pt_br: Depuração desativada
ru: Отладка отключена
sv: Felsökning inaktiverad
tr: Hata Ayıklama Devre Dışı

source: Delete
ar: حذف
fr: Supprimer
he: מחיקה
id: Hapus
it: Elimina
ja: 削除
nl: Verwijderen
pt_br: Excluir
ru: Удалить
sv: Ta bort
tr: Sil

source: Delete Account
ar: حذف حساب
fr: Supprimer le compte
id: Hapus Akun
it: Elimina account
ja: アカウントを削除
nl: Account verwijderen
pt_br: Excluir conta
ru: Удалить учётную запись
sv: Ta bort konto
tr: Hesabı Sil

source: Delete Note
ar: حذف ملحوظة
fr: Supprimer la note
he: למחוק את הפתק
id: Hapus Catatan
it: Elimina nota
ja: メモを削除
nl: Notitie verwijderen
pt_br: Excluir anotação
ru: Удалить заметку
sv: Ta bort anteckning
tr: Not Sil

source: Delete Notes
ar: حذف الملاحظات
fr: Supprimer les notes
he: למחוק את הפתקים
id: Hapus Catatan
it: Cancella note
ja: ノートを削除
nl: Notities verwijderen
pt_br: Apagar notas
ru: Удалить заметки
sv: Ta bort anteckningar
tr: Notları Sil

source: Delete Tag
ar: حذف الوسم
fr: Supprimer le tag
he: למחוק תגית
id: Hapus label
it: Elimina tag
ja: タグを削除
nl: Tag verwijderen
pt_br: Excluir tag
ru: Удалить метку
sv: Ta bort etikett
tr: Etiketi sil

source: Deselect All
ar: إلغاء تحديد الكل
fr: Tout désélectionner
he: לבטל את הבחירה בכל הפריטים
id: Batalkan semua pilihan
it: Deseleziona tutto
ja: すべて選択解除
nl: Alles deselecteren
pt_br: Desmarcar todas
ru: Снять выделение
sv: Avmarkera alla
tr: Tüm Seçimleri Kaldır

source: Diagnostics
ar: التشخيصات
fr: Diagnostic
he: אבחונים
id: Diagnostik
it: Diagnostica
ja: 診断
nl: Diagnoses
pt_br: Diagnóstico
ru: Диагностика
sv: Diagnostik
tr: Tanılamalar

source: Didn't get an email? There may already be an account associated with this email address. Contact %1$@ for help.
ar: ألم يصلك بريدٌ إلكترونيٌ؟ ربما يوجد حساب بالفعل مقترن بعنوان البريد الإلكتروني هذا. اتصل بـ %1$@ للحصول على مساعدة.
fr: Vous n’avez pas reçu d’e-mail ? Un autre compte est peut-être déjà associé à cette adresse e-mail. Contactez %1$@ pour obtenir de l’aide.
he: לא קיבלת את הודעת האימייל? ייתכן שכבר יש חשבון שמשויך לכתובת אימייל זו. ניתן ליצור קשר עם %1$@ לעזרה.
id: Belum menerima email? Mungkin sudah ada akun yang dikaitkan dengan alamat email ini. Hubungi %1$@ untuk mendapatkan bantuan.
it: Non ti è arrivata alcuna e-mail? Potrebbe già essere presente un account associato a questo indirizzo email. Contatta %1$@ per assistenza.
ja: メールが届きませんでしたか ? このメールアドレスに関連付けられているアカウントがすでに存在する可能性があります。 %1$@ に問い合わせてサポートを受けてください。
nl: Geen e-mail ontvangen? Misschien is er al een account gekoppeld aan dit e-mailadres. Neem voor hulp contact op met %1$@.
pt_br: Não recebeu um e-mail? Talvez já haja uma conta associada a esse endereço de e-mail. Fale com %1$@ para receber ajuda.
ru: Письмо не пришло? С этим адресом электронной почты уже может быть связана учетная запись. Обратитесь за помощью по адресу %1$@.
sv: Har du inte fått något e-postmeddelande? Det kan hända att det redan finns ett konto kopplat till den här e-postadressen. Kontakta %1$@ för att få hjälp.
tr: E-postayı almadınız mı? Bu e-posta adresiyle ilişkilendirilmiş bir hesap mevcut olabilir. Yardım için %1$@ ile iletişime geçin.

source: Disable Markdown formatting
ar: تعطيل تنسيق الضبط
fr: Désactiver le formatage Markdown
he: להשבית את העיצוב של Markdown
id: Nonaktifkan pemformatan Markdown
it: Disabilita formattazione Markdown
ja: Markdown フォーマットを無効化
nl: Markdown-opmaak uitschakelen
pt_br: Desativar formatação Markdown
ru: Выключить форматирование Markdown
sv: Inaktivera Markdown-formatering
tr: Markdown biçimlendirmesini devre dışı bırak

source: Dismiss
ar: تجاهل
fr: Fermer
id: Selesai
it: Rimuovi
ja: 非表示にする
nl: Afbreken
pt_br: Dispensar
sv: Avfärda
tr: Gizle

source: Dismiss History
ar: تجاهل المحفوظات
fr: Ignorer l’historique
he: למחוק את ההיסטוריה
id: Tutup Riwayat
it: Chiudi cronologia
ja: 履歴を閉じる
nl: Geschiedenis negeren
pt_br: Ignorar histórico
ru: Скрыть историю
sv: Avfärda historik
tr: Geçmişi Göz Ardı Et

source: Dismiss Information
ar: تجاهل معلومات
fr: Ignorer les informations
he: למחוק את המידע
id: Tutup Informasi
it: Chiudi informazioni
ja: 情報を閉じる
nl: Informatie negeren
pt_br: Ignorar informações
ru: Скрыть информацию
sv: Avfärda information
tr: Bilgiyi Göz Ardı Et

source: Dismiss keyboard
ar: تجاهل لوحة المفاتيح
fr: Cacher le clavier
he: ביטול מקלדת
id: Abaikan keyboard
it: Nascondi la tastiera
ja: キーボードを閉じる
nl: Toetsenbord sluiten
pt_br: Dispensar teclado
ru: Скрыть клавиатуру
sv: Göm tangentbord
tr: Klavyeyi kapat

source: Document
ar: مستند
he: מסמך
id: Dokumen
it: Documento
ja: 文書
pt_br: Documento
ru: Документ
sv: Dokument
tr: Belge

source: Don't have an account?
ar: ليس لديك حساب؟
fr: Vous n'avez pas encore de compte ?
nl: Heb je nog geen account?
pt_br: Não tem uma conta?
sv: Har du inget konto?

source: Done
ar: تم
fr: Terminé
he: בוצע
id: Selesai
it: Fatto
ja: 完了
nl: Klaar
pt_br: Concluído
ru: Готово
sv: Klar
tr: Bitti

source: Edit
ar: تحرير
fr: Modifier
he: עריכה
id: Sunting
it: Modifica
ja: 編集
nl: Bewerken
pt_br: Editar
ru: Редактирование
sv: Redigera
tr: Düzenle

source: Email
ar: البريد الإلكتروني
he: לשלוח מייל
ja: メールアドレス
nl: E-mailen
ru: Отправить email
sv: E-post
tr: E-posta

source: Email in use
ar: البريد الإلكتروني قيد الاستخدام
fr: Adresse e-mail utilisée
he: כתובת האימייל בשימוש
id: Email digunakan
it: E-mail in uso
ja: 使用中のメールアドレス
nl: E-mail in gebruik
pt_br: E-mail em uso
ru: Используемый адрес эл. почты
sv: E-postadressen används redan
tr: E-posta kullanılıyor

source: Empty
ar: فارغ
fr: Vider
he: ריק
id: Kosong
it: Svuota
ja: 空にする
nl: Leegmaken
pt_br: Vazio
ru: Очистить
sv: Töm
tr: Boş

source: Empty trash
ar: إفراغ سلة المهملات
fr: Vider la corbeille
he: לרוקן את הפח
id: Kosongkan sampah
it: Svuota cestino
ja: ゴミ箱を空にする
nl: Prullenbak leegmaken
pt_br: Esvaziar a lixeira
ru: Очистить корзину
sv: Töm papperskorgen
tr: Çöpü boşalt

source: Enable Markdown formatting
ar: تمكين تنسيق الضبط
fr: Activer la mise en forme en Markdown
he: להפעיל את העיצוב של Markdown
id: Aktifkan pemformatan Markdown
it: Abilita formattazione Markdown
ja: Markdown フォーマットを有効化
nl: Markdown-opmaak inschakelen
pt_br: Ativar formatação Markdown
ru: Включить форматирование Markdown
sv: Aktivera Markdown-formatering
tr: Markdown biçimlendirmesini etkinleştir

source: End Editing
ar: إنهاء التحرير
fr: Terminer les modifications
he: לסיים לערוך
id: Akhiri Penyuntingan
it: Termina modifica
ja: 編集を終了
nl: Bewerken beëindigen
pt_br: Concluir edição
ru: Завершить редактирование
sv: Sluta redigering
tr: Düzenlemeyi Bitir

source: Enqueued
ar: بقائمة الانتظار
fr: En file d'attente
he: צורף לתור
id: Dalam antrean
it: In coda
ja: 待機状態
nl: Aantal in wachtrij
pt_br: Enfileirado
ru: Требуется
sv: I kö
tr: Sıraya Alındı

source: Enter your passcode
ar: إدخال رمز المرور الخاص بك
fr: Entrez votre code PIN
he: הזנת קוד סיסמה
id: Masukkan kode sandi Anda
it: Inserisci il tuo PIN
ja: パスコードを入力してください
nl: Voer je wachtwoordcode in
pt_br: Insira sua senha
ru: Введите ваш пароль
sv: Ange lösenkod
tr: Parolanızı girin

source: Error
ar: خطأ
fr: Erreur
he: שגיאה
id: Kesalahan
it: Errore
ja: エラー
nl: Fout
pt_br: Erro
ru: Ошибка
sv: Fel
tr: Hata

source: Error: NSManagedObjectContext's persistentStoreCoordinator must be nil. Simperium will handle CoreData connections for you.
ar: خطأ: يجب أن يكون persistentStoreCoordinator الخاص بـ NSManagedObjectContext عديم القيمة. سيقوم Simperium بمعالجة اتصالات CoreData من أجلك.
fr: Erreur : « NSManagedObjectContext’s persistentStoreCoordinator » doit être nul. Simperium se chargera des connexions CoreData pour vous.
nl: Fout: NSManagedObjectContext's persistentStoreCoordinator moet nul zijn. Simperium verwerkt CoreData-verbindingen voor je.
pt_br: Erro: o persistentStoreCoordinator de NSManagedObjectContext deve ser nulo. A Simperium cuidará das conexões CoreData para você.
sv: Fel: persistentStoreCoordinator för NSManagedObjectContext måste vara noll. Simperium kommer att hantera CoreData-anslutningar åt dig.

source: Error: you must initialize your context with 'NSMainQueueConcurrencyType' concurrency type.
ar: خطأ: تجب عليك تهيئة سياقك الذي يحمل نوع التزامن "NSMainQueueConcurrencyType".
fr: Erreur : vous devez initialiser votre contexte avec le type de concurrence « NSMainQueueConcurrencyType ».
nl: Fout: je moet je context laten beginnen met het gelijktijdigheidstype ‘NSMainQueueConcurrencyType’.
pt_br: Erro: você deve inicializar seu contexto com o tipo de simultaneidade 'NSMainQueueConcurrencyType'.
sv: Fel: Du måste initiera ditt sammanhang med samtidighetstypen "NSMainQueueConcurrencyType".

source: FAQ or contact us
ar: الأسئلة المتداولة أو اتصل بنا
fr: FAQ ou nous contacter
he: שאלות נפוצות או יצירת קשר
id: FAQ atau hubungi kami
it: FAQ o contattaci
ja: FAQ またはお問い合わせ
nl: Veelgestelde vragen of neem contact met ons op
pt_br: Veja as perguntas frequentes ou fale conosco
ru: «Часто задаваемые вопросы» или «Свяжитесь с нами»
sv: Vanliga frågor eller kontakta oss
tr: SSS veya bize ulaşın

source: Face ID
ar: معرّف الوجه
he: זיהוי פנים
nl: Gezichts-ID
pt_br: ID do rosto
sv: Ansiktsidentifiering
tr: Yüz Kimliği

source: Fetching Version
ar: سحب الإصدار
fr: Récupération de version
he: מוריד גרסה
id: Mengambil Versi
it: Recupero della versione
ja: バージョンを取得中
nl: Versie ophalen
pt_br: Buscando versão
ru: Получение сведений о версии
sv: Hämtar version
tr: Sürüm Alınıyor

source: Forgot password? »
ar: هل نسيت كلمة المرور؟ »
fr: Mot de passe oublié ?
nl: Wachtwoord vergeten? »
pt_br: Esqueceu sua senha? »
sv: Glömt lösenord? »

source: Forgotten password?
ar: هل نسيت كلمة المرور؟
he: שכחת את הסיסמה?
nl: Wachtwoord vergeten?
pt_br: Esqueceu a senha?
ru: Забыли пароль?
sv: Glömt lösenordet?

source: Get Help
ar: إحصل على المساعدة
fr: Obtenir de l’aide
he: לקבלת עזרה
id: Dapatkan Bantuan
it: Richiedi supporto
ja: ヘルプ
nl: Ontvang hulp
pt_br: Obter ajuda
ru: Справка
sv: Skaffa hjälp
tr: Yardım Alın

source: Get quick access to a list of all notes or based on the selected tag.
ar: استمتع بالوصول السريع إلى قائمة بجميع الملحوظات أو استنادًا إلى الوسم المحدَّد.
fr: Accédez rapidement à une liste de vos notes ou basée sur le tag sélectionné.
id: Dapatkan akses cepat ke daftar semua catatan atau berdasarkan tag yang dipilih.
it: Ottieni accesso rapido a un elenco di tutte le note o in base al tag selezionato.
ja: すべてのノートのリストに素早くアクセスしたり、選択したタグに基づいてアクセスしたりできます。
nl: Krijg snel toegang tot een lijst van al je notities of op basis van de geselecteerde tag.
pt_br: Obtenha acesso rápido a uma lista de todas as anotações ou com base na tag selecionada.
sv: Få snabb åtkomst till en lista med alla anteckningar eller en lista baserad på vald etikett.
tr: Tüm notları içeren listeye veya seçilen etikete göre hızlı erişim elde edin.

source: Get quick access to one of your notes.
ar: استمتع بالوصول السريع إلى إحدى ملحوظاتك.
fr: Accédez rapidement à l’une de vos notes.
id: Dapatkan akses cepat ke salah satu catatan Anda.
it: Ottieni accesso rapido a una delle tue note.
ja: ノートの1つに素早くアクセスできます。
nl: Krijg snel toegang tot een van je notities.
pt_br: Obtenha acesso rápido a uma das suas anotações.
sv: Få snabb åtkomst till någon av dina anteckningar.
tr: Notlarınızdan birine hızlıca erişin.

source: Great! Mind leaving a review to tell us what you like?
ar: رائع! هل تمانع في ترك مراجعة لإخبارنا بما تحب؟
fr: Très bien ! Pourriez-vous nous donner votre avis et nous dire ce que vous aimez ?
he: נהדר! רוצה לשלוח לנו חוות דעת ולספר לנו מה אהבת?
id: Bagus! Ingin memberikan ulasan tentang apa yang Anda suka?
it: Fantastico! Potresti lasciare una recensione per dirci cosa ti piace?
ja: ありがとうございます。レビューの投稿にご協力ください。
nl: Geweldig! Denk je eraan een beoordeling achter te laten om ons te vertellen wat je zou willen?
pt_br: Ótimo! Se importa de deixar um comentário e contar do que você gostou?
ru: Замечательно! Хотите рассказать, что вам понравилось?
sv: Vad kul! Har du lust att lämna en recension och berätta för oss vad du gillar?
tr: Harika! Neleri beğendiğiniz hakkında değerlendirme yapmaya ne dersiniz?

source: Help
ar: مساعدة
fr: Aide
he: עזרה
id: Bantuan
it: Aiuto
ja: ヘルプ
pt_br: Ajuda
ru: Помощь
sv: Hjälp
tr: Yardım

source: Help us improve Simplenote by sharing usage data with our analytics tool.
ar: ساعدنا على تحسين Simplenote عن طريق مشاركة بيانات الاستخدام مع أداة التحليلات الخاصة بنا.
fr: Aidez-nous à améliorer Simplenote en partageant les données d'utilisation avec notre outil d'analyse.
he: שיתוף נתוני השימוש שלך בכלי הניתוח שלנו יעזור לנו לשפר את Simplenote.
id: Bantu kami menyempurnakan Simplenote dengan berbagi data penggunaan dengan alat analitik kami.
it: Aiutaci a migliorare Simplenote condividendo i dato di utilizzo con il nostro strumento di analisi.
ja: 弊社の分析ツールに使用データを提供し、Simplenote の品質向上にご協力ください。
nl: Help ons Simplenote te verbeteren door gebruiksgegevens te delen met onze analysetool.
pt_br: Ajude-nos a aprimorar o Simplenote compartilhando o uso de dados com nossa ferramenta de dados analíticos.
ru: Помогите нам улучшить Simplenote — предоставьте данные об использовании нашему средству аналитики.
sv: Hjälp oss att förbättra Simplenote genom att dela användningsdata med vårt analysverktyg.
tr: Analiz aracımızla kullanım verilerini paylaşarak Simplenote'u iyileştirmemize yardımcı olun.

source: History
ar: سجل الأحداث
fr: Historique
he: היסטוריה
id: Riwayat
it: Storia
ja: 履歴
nl: Geschiedenis
pt_br: Histórico
ru: История
sv: Historik
tr: Geçmiş

source: I like it
ar: يعجبني هذا
fr: J’aime
he: אהבתי את זה
id: Saya Menyukainya
it: Mi piace
ja: 満足している
nl: Ik vind het leuk
pt_br: Curti
ru: Мне нравится
sv: Jag gillar den
tr: Beğendim

source: Information
ar: معلومات
he: מידע
id: Informasi
it: Informazioni
ja: 情報
nl: Informatie
pt_br: Informações
ru: Информация
tr: Bilgi

source: Insert Checklist
ar: إدراج قائمة التحقُّق
fr: Insérer une liste de contrôle
he: להוסיף רשימת משימות
id: Masukkan Daftar Periksa
it: Inserisci checklist
ja: チェックリストを挿入
nl: Checklist invoegen
pt_br: Inserir lista de verificação
ru: Вставить чек-лист
sv: Infoga checklista
tr: Kontrol Listesi Ekle

source: Inserts a new Checklist Item
ar: إدراج عنصر في قائمة الاختيار الجديدة
fr: Insère un nouvel élément de liste de contrôle
he: להוסיף פריט חדש של רשימת משימות
id: Masukkan Item Daftar Periksa baru
it: Inserisce un nuovo elemento checklist
ja: 新しいチェックリストアイテムを挿入
nl: Voegt een nieuwe afvinktaak toe
pt_br: Insere um novo item de lista de verificação
ru: Будет вставлен новый пункт контрольного списка
sv: Infogar ett nytt checklisteobjekt
tr: Yeni bir Kontrol Listesi Öğesi ekler

source: Last Modified %1$@
ar: آخر تعديل في %1$@
fr: Dernière modification de %1$@
he: תאריך שינוי אחרון %1$@
id: Terakhir Diubah %1$@
it: Ultima modifica %1$@
ja: 最終更新日 %1$@
nl: Laatst aangepast %1$@
pt_br: Última modificação %1$@
ru: Последнее изменение %1$@
sv: Senast modifierat %1$@
tr: Son Değişiklik %1$@

source: LastSeen
ar: آخر عرض
fr: Dernière consultation
he: נראה לאחרונה
id: Terakhir Dilihat
it: Ultima visualizzazione
nl: Laatst bekeken om
pt_br: Visto pela última vez
ru: Последнее прочитанное
sv: Sågs senast
tr: Son Görülen

source: Learn more
ar: تعرف على المزيد
fr: En apprendre plus
he: מידע נוסף
id: Pelajari lebih lanjut
it: Per saperne di più
ja: さらに詳しく
nl: Meer informatie
pt_br: Saiba mais
ru: Подробнее
sv: Lär dig mer
tr: Daha fazlasını öğrenin

source: Leave a review
ar: اترك رأيًا
fr: Laisser un avis
he: השארת חוות דעת
id: Berikan Tinjauan
it: Lascia una recensione
ja: レビューを書く
nl: Laat een beoordeling achter
pt_br: Faça uma avaliação
ru: Оставить отзыв
sv: Lämna en recension
tr: Görüşünüzü Paylaşın

source: Light
ar: فاتح
fr: Clair
he: צבעים בהירים
id: Terang
it: Chiaro
ja: ライト
nl: Licht
pt_br: Claro
ru: Светлая
sv: Ljus
tr: Açık
