Repository: Automattic/simplenote-ios
Catalog: Simplenote/*.lproj/Localizable.strings
Languages: ar, fr, he, id, it, ja, nl, pt_br, ru, sv, tr

source: Unpublish note
ar: إلغاء نشر الملاحظة
fr: Dépublier la note
he: ביטול פרסום פתק
id: Batalkan menerbitkan catatan
it: Non pubblicare la nota
ja: ノートを非公開
nl: Notitie verwijderen
pt_br: Desfazer publicação
ru: Не публиковать заметку
sv: Sluta publicera anteckning
tr: Notu yayından kaldır

source: Unpublish successful
ar: تم إلغاء النشر بنجاح
fr: Réussite de l’annulation de la publication
he: הפרסום בוטל בהצלחה
id: Pembatalan penerbitan berhasil
it: Annullamento della pubblicazione completato
ja: 非公開に成功しました
nl: Verwijderd
pt_br: Publicação cancelada
ru: Публикация успешно отменена
sv: Avpublicering slutförd
tr: Başarıyla yayından kaldırıldı

source: Unpublishing note...
ar: جارٍ إلغاء نشر الملحوظة...
fr: Annulation de la publication de la note...
he: מבטל את הפרסום של הפתק...
id: Membatalkan penerbitan catatan...
it: Annullamento della pubblicazione della nota in corso...
ja: ノートを非公開にしています...
nl: Notitie verwijderen...
pt_br: Cancelando publicação de anotação...
ru: Отмена публикации...
sv: Avpublicerar anteckning...
tr: Not yayından kaldırılıyor...

source: Unpublishing...
ar: جارٍ إلغاء النشر...
fr: Dépublication...
he: ביטול פרסום...
id: Batal menerbitkan...
it: Rimuovendo dalla pubblicazione
ja: 非公開設定中…
nl: Verwijderen ...
pt_br: Cancelando publicação...
ru: Отмена публикации…
sv: Slutar publicera...
tr: Yayından kaldırılıyor...

source: Unsupported
ar: غير مدعوم
fr: Non reconnu
id: Tidak didukung
it: Non supportato
ja: 非サポート
nl: Niet ondersteund
pt_br: Não compatível
sv: Stöds ej
tr: Desteklenmeyen

source: Unsynced Notes Detected
ar: تم الكشف عن ملحوظات غير متزامنة
fr: Notes non-synchronisées détectées
he: אותרו הערות שלא סונכרנו
id: Catatan yang Tidak Disinkronkan Terdeteksi
it: Note non sincronizzate rilevate
ja: 同期されていないメモが検出されました
nl: Ongesynchroniseerde notities gedetecteerd
pt_br: Anotações não sincronizadas detectadas
ru: Обнаружены несинхронизированные заметки
sv: Osynkroniserade anteckningar upptäckta
tr: Senkronize Edilmemiş Notlar Tespit Edildi

source: Untagged
ar: غير مميز
fr: Sans étiquette
he: התיוג הוסר
id: Tidak ditandai
it: Rimosse
ja: タグなし
nl: Tag verwijderd
pt_br: Sem tags
ru: Без меток
sv: Utan etikett
tr: Etiketlenmemiş

source: Untagged Notes
ar: ملحوظات غير مميزة
fr: Notes non étiquetées
he: הסרת התגיות מהערות
id: Catatan Tanpa Tag
it: Note rimosse
ja: タグがつけられていないメモ
nl: Niet-getagde notities
pt_br: Anotações sem tags
ru: Заметки без меток
sv: Omärkta anteckningar
tr: Etiketsiz Notlar

source: Username
ar: اسم المستخدم
fr: Identifiant
he: שם משתמש
id: Nama pengguna
it: Nome utente
ja: ユーザー名
nl: Gebruikersnaam
pt_br: Nome de usuário
ru: Имя пользователя
sv: Användarnamn
tr: Kullanıcı adı

source: Verify Your Email
ar: التحقُّق من بريدك الإلكتروني
fr: Vérifiez votre messagerie
he: לאמת את כתובת האימייל שלך
id: Verifikasi Email Anda
it: Verifica la tua e-mail
ja: メールアドレスを確認
nl: Verifieer je e-mail
pt_br: Verificar seu e-mail
ru: Проверить адрес электронной почты
sv: Verifiera din e-post
tr: Eposta Adresinizi Doğrulayın

source: Version %@
ar: الإصدار %@
he: גרסה %@
id: Versi %@
it: Versione %@
ja: バージョン %@
nl: Versie %@
pt_br: Versão %@
ru: Версия %@
tr: Sürüm %@

source: Visit Web App
ar: زيارة تطبيق الويب
fr: Visiter l'application Web
he: מעבר לאפליקציית הרשת
id: Kunjungi Aplikasi Web
it: Visita l'app web
ja: Web アプリにアクセス
nl: Web-app bezoeken
pt_br: Acessar o aplicativo para Web
ru: Перейти в веб-приложение
sv: Besök webbappen
tr: Web Uygulamasını Ziyaret Et

source: We're having problems. Please try again soon.
ar: لدينا مشكلات. يُرجى المحاولة مرة أخرى لاحقًا.
fr: Nous rencontrons des problèmes. Veuillez réessayer dans quelques instants.
he: נתקלנו בבעיות. יש לנסות שוב בקרוב.
id: Kami mengalami masalah. Harap coba lagi nanti.
it: Stiamo riscontrando dei problemi. Riprova a breve.
ja: 問題が発生しました。すぐにもう一度実行してください。
nl: We ondervinden wat problemen. Probeer het later opnieuw.
pt_br: Estamos com problemas. Tente novamente mais tarde.
ru: Произошла ошибка. Повторите попытку позже.
sv: Vi har problem. Försök igen om en stund.
tr: Sorun yaşanıyor. Lütfen kısa bir süre sonra tekrar deneyin.

source: We’ve sent a verification email to %1$@. Please check your inbox and follow the instructions.
ar: لقد أرسلنا بريدًا إلكترونيًا للتحقق إلى %1$@. يرجى التحقُّق من علبة الوارد لديك واتباع الإرشادات.
fr: Nous avons envoyé un e-mail de vérification à %1$@. Consultez votre boîte de réception et suivez les instructions.
he: שלחנו את האימות לכתובת האימייל %1$@. יש לבדוק את תיבת הדואר הנכנס ולפעול לפי ההוראות.
id: Kami telah mengirimkan email verifikasi ke %1$@. Harap periksa kotak masuk Anda dan ikuti instruksi berikut.
it: Abbiamo inviato un'e-mail di verifica a %1$@. Controlla la tua casella di posta in arrivo e segui le istruzioni.
ja: %1$@ に確認メールを送信しました。 受信箱を確認して手順に従ってください。
nl: We hebben een verificatiemail verzonden naar %1$@. Controleer je postvak IN en volg de instructies.
pt_br: Enviamos um e-mail de verificação para %1$@. Confira sua caixa de entrada e siga as instruções.
ru: На адрес %1$@ отправлено письмо с подтверждением. Проверьте свой почтовый ящик и следуйте инструкциям.
sv: Vi har skickat en e-postverifiering till %1$@. Kontrollera din inkorg och följ instruktionerna.
tr: %1$@ adresine bir doğrulama e-postası gönderdik. Lütfen gelen kutunuzu kontrol edin ve talimatları izleyin.

source: We’ve sent an email to %1$@. Please check your inbox and follow the instructions.
ar: لقد أرسلنا بريدًا إلكترونيًا إلى %1$@. يرجى التحقُّق من علبة الوارد لديك واتباع الإرشادات.
fr: Nous avons envoyé un e-mail à %1$@. Consultez votre boîte de réception et suivez les instructions.
he: שלחנו הודעה לאימייל %1$@. יש לבדוק את תיבת הדואר הנכנס ולפעול לפי ההוראות.
id: Kami telah mengirimkan email ke %1$@. Harap periksa kotak masuk Anda dan ikuti instruksi berikut.
it: Abbiamo inviato una e-mail a %1$@. Controlla la tua casella di posta in arrivo e segui le istruzioni.
ja: %1$@ 宛てにメールを送信しました。 受信箱を確認して手順に従ってください。
nl: We hebben een e-mail verzonden naar %1$@. Controleer je postvak IN en volg de instructies.
pt_br: Enviamos um e-mail para %1$@. Confira sua caixa de entrada e siga as instruções.
ru: Мы отправили эл. письмо на адрес %1$@. Проверьте свой почтовый ящик и следуйте инструкциям.
sv: Vi har skickat ett e-postmeddelande till %1$@. Kontrollera din inkorg och följ instruktionerna.
tr: %1$@ adresine bir doğrulama e-postası gönderdik. Lütfen gelen kutunuzu kontrol edin ve talimatları izleyin.

source: What do you think about Simplenote?
ar: ما رأيك في Simplenote؟
fr: Que pensez-vous de Simplenote ?
he: מה דעתך על Simplenote?
id: Apa pendapat Anda tentang Simplenote?
it: Che cosa pensi di Simplenote?
ja: Simplenote アプリに満足していますか ?
nl: Wat vind je van Simplenote?
pt_br: O que você acha do Simplenote?
ru: Каково ваше мнение о Simplenote?
sv: Vad tycker du om Simplenote?
tr: Simplenote hakkında ne düşünüyorsunuz?

source: Words
ar: الكلمات
fr: Mots
he: מילים
id: Kata
it: Parole
ja: 単語
nl: Woorden
pt_br: Palavras
ru: Слова
sv: ord
tr: Sözcük

source: Yearly
ar: سنوي
nl: Jaarlijks
pt_br: Anualmente
sv: Årligen

source: Yes
ar: نعم
fr: Oui
he: כן
id: Ya
it: Si
ja: はい
nl: Ja
pt_br: Sim
ru: Да
sv: Ja
tr: Evet

source: Yesterday
ar: أمس
fr: Hier
he: אתמול
id: Kemarin
it: Ieri
ja: 昨日
nl: Gisteren
pt_br: Ontem
ru: Вчера
sv: Igår
tr: Dün

source: You are a Simplenote Sustainer
ar: أصبحت Simplenote Sustainer
fr: Vous êtes contributeur de Simplenote
id: Anda adalah seorang Simplenote Sustainer.
it: Sei un sostenitore Simplenote
ja: Simplenote Sustainer です
nl: Je bent een Simplenote Sustainer!
pt_br: Você é um apoiador do Simplenote
sv: Du är en Simplenote Sustainer
tr: Siz bir Simplenote Sustainer'sınız

source: You are registered with Simplenote using the email %1$@. Improvements to account security may result in account loss if you no longer have access to this email address.
ar: لقد قمت بالتسجيل في Simplenote باستخدام البريد الإلكتروني %1$@. قد تؤدي التحسينات التي يتم إجراؤها على أمان الحساب إلى فقدان الحساب إذا لم يعد لديك حق الوصول إلى عنوان البريد الإلكتروني هذا.
fr: Vous êtes enregistré sur Simplenote avec l’adresse e-mail %1$@. Les améliorations apportées à la sécurité de votre compte peuvent entraîner la perte de votre compte si vous n'avez plus accès à cette adresse e-mail.
he: החשבון שלך רשום עם Simplenote באמצעות האימייל %1$@. שיפורים באבטחת החשבון עלולים לגרום לאבדן החשבון אם אין לך עוד גישה לכתובת האימייל הזאת.
id: Anda terdaftar pada SImplenote menggunakan email %1$@. Peningkatan keamanan akun dapat menyebabkan akun hilang jika Anda tidak lagi memiliki akses ke alamat email ini.
it: Sei registrato su Simplenote con l'e-mail %1$@. I miglioramenti alla sicurezza dell'account possono comportare la perdita dell'account se non hai più accesso a questo indirizzo e-mail.
ja: メールアドレス %1$@ で、Simplenote に登録されました。 アカウントのセキュリティ強化により、このメールアドレスにアクセスできなくなった場合にはアカウントを喪失する可能性があります。
nl: Je staat geregistreerd bij Simplenote met het e-mailadres %1$@. Verbeteringen aan accountbeveiliging kunnen leiden tot accountverlies als je geen toegang meer hebt tot dit e-mailadres.
pt_br: Você está registrado no Simplenote com o e-mail %1$@. Com as melhorias de segurança, você poderá perder sua conta se não tiver mais acesso a esse endereço de e-mail.
ru: Вы зарегистрированы в Simplenote с адресом электронной почты %1$@. В результате повышения безопасности учётной записи вы можете её потерять, если лишитесь доступа к этому адресу электронной почты.
sv: Du är registrerad hos Simplenote med e-postadressen %1$@. Förbättringar av kontosäkerhet kan leda till kontoförlust om du inte längre har tillgång till den här e-postadressen.
tr: %1$@ e-postasını kullanarak Simplenote'a kaydoldunuz. Bu e-posta adresine artık erişiminiz yoksa, hesap güvenliğindeki iyileştirmeler hesap kaybına neden olabilir.

source: You must verify your email before being able to login.
ar: يجب أن تتحقَّق من بريدك الإلكتروني قبل أن تتمكن من تسجيل الدخول.
fr: Vous devez vérifier votre adresse e-mail avant de pouvoir vous connecter.
id: Anda harus memverifikasi email agar bisa login.
it: Devi verificare la tua e-mail prima di poter accedere.
ja: ログインする前にメールを確認する必要があります。
nl: Je moet je e-mailadres verifiëren voordat je kunt inloggen.
pt_br: Verifique seu endereço de e-mail para poder fazer login.
ru: Прежде чем выполнить вход, подтвердите адрес электронной почты.
sv: Du måste verifiera din e-postadress för att du ska kunna logga in.
tr: Oturum açmak için önce e-postanızı doğrulamanız gerekir.

source: You're already a Sustainer. Thank you for supporting Simplenote!
ar: أصبحت Sustainer بالفعل. شكرًا لك على دعم Simplenote!
fr: Vous êtes déjà contributeur. Nous vous remercions de soutenir Simplenote !
id: Anda sudah menjadi Sustainer. Terima kasih telah mendukung Simplenote!
it: Sei già un sostenitore. Grazie per il supporto a Simplenote!
ja: すでに Sustainer です。 Simplenote をサポートいただきありがとうございます。
nl: Je bent al een Sustainer. Bedankt voor je steun aan Simplenote!
pt_br: Você já é um apoiador. Agradecemos por apoiar o Simplenote!
sv: Du är redan en Sustainer. Tack för att du stödjer Simplenote.
tr: Zaten bir Sustainer'sınız. Simplenote'u desteklediğiniz için teşekkür ederiz!

source: Your email address is not valid
ar: عنوان البريد الإلكتروني الخاص بك غير صالح.
fr: Votre adresse e-mail n'est pas valide.
he: כתובת האימייל שלך אינה חוקית.
id: Alamat email Anda tidak valid.
it: Il tuo indirizzo email non è valido.
ja: 無効なメールアドレスです。
nl: Je e-mailadres is niet geldig.
pt_br: Seu endereço de email é inválido.
ru: Ваш адрес электронной почты не действителен.
sv: Din e-postadress är inte giltig
tr: E-posta adresiniz geçerli değil.

source: Your password is insecure and must be reset. The password requirements are:
ar: كلمة مرورك غير آمنة وتجب إعادة تعيينها. فيما يأتي متطلبات كلمة المرور:
fr: Votre mot de passe n'est pas sûr et doit être réinitialisé. Les exigences en matière de mots de passe sont les suivantes :
he: הסיסמה שלך לא מאובטחת ועליך לאפס אותה. הדרישות לסיסמה הן:
id: Kata sandi Anda tidak aman dan harus diatur ulang. Persyaratan kata sandi adalah:
it: La password non è sicura e deve essere ripristinata. I requisiti della password sono:
ja: パスワードが安全でないため、リセットする必要があります。パスワードの要件は次のとおりです。
nl: Je wachtwoord is onveilig en moet opnieuw worden ingesteld. De wachtwoordvereisten zijn:
pt_br: Sua senha é vulnerável e deve ser redefinida. Os requisitos para a senha são:
ru: Ваш пароль ненадежен, его необходимо сменить. Требования к паролю:
sv: Ditt lösenord är osäkert och måste återställas. Lösenordskraven är:
tr: Parolanız güvenli değil ve sıfırlanması gerekiyor. Parola gereksinimleri:

source: Your trash is empty
ar: سلة المهملات لديك فارغة
fr: Votre corbeille est vide
he: הפח שלך ריק
id: Sampah Anda kosong
it: Il tuo cestino è vuoto
ja: ゴミ箱は空です
nl: Je prullenbak is leeg
pt_br: Sua lixeira está vazia
ru: Корзина пуста
sv: Din papperskorg är tom
tr: Çöp kutusu boş

source: tag:
ar: وسم:
fr: étiquette :
he: תגית:
ja: タグ :
ru: метка:
sv: etikett:
tr: etiket:

source: 🐞 Debug Enabled 🐞
ar: 🐞 تم تمكين تصحيح الأخطاء 🐞
fr: 🐞 Débogage activé 🐞
he: 🐞האפשרות לאיתור באגים מופעלת 🐞
id: 🐞 Debug Diaktifkan 🐞
it: 🐞 Debug attivato 🐞
ja: 🐞 デバッグ有効 🐞
nl: 🐞 Debug ingeschakeld 🐞
pt_br: 🐞 Depuração ativada 🐞
ru: 🐞 Отладка включена 🐞
sv: 🐞 Felsökning aktiverad 🐞
tr: 🐞 Hata Ayıklama Etkinleştirildi 🐞

source: MMM d
fr: d MMM
he: d ‏MMM
id: d MMM
it: d MMM
ja: M月d日
nl: d MMM
pt_br: d MMM
ru: Д ммм
sv: d MMM
tr: AAA g

source: MMM d, h:mm a
fr: d MMM, h:mm a
he: d ‏MMM, ‏hh:mm
id: d MMM, h:mm a
it: d MMM, h:mm a
ja: M月d日 h:mm a
nl: d MMM, u:mm a
pt_br: d MMM, h:mm a
ru: Д ммм, чч:мм
sv: d MMM, h:mm
tr: g, AAA, sa:dkdk sn

source: MMM d, yyyy
fr: d MMM yyyy
he: d ‏MMM, ‏yyyy
id: d MMM yyyy
it: d MMM yyyy
ja: yyyy年M月d日
nl: d MMM jjjj
pt_br: d MMM, yyyy
ru: Д ммм гггг
sv: d MMM, yyyy
tr: g, AAA, yyyy

source: Simplenote Sustainer
fr: Contributeur de Simplenote
it: Sostenitore Simplenote
pt_br: Apoiador do Simplenote

source: Sustainer
pt_br: Apoiador

source: MMM yyyy
ja: yyyy年M月
nl: MMM jjjj
ru: МММ гггг
tr: AAA yyyy
