Repository: Automattic/simplenote-ios
Catalog: Simplenote/*.lproj/Localizable.strings
Languages: ar, fr, he, id, it, ja, nl, pt_br, ru, sv, tr

source: Link copied
ar: تم نسخ الرابط
fr: Lien copié
he: הקישור הועתק
id: Tautan disalin
it: Link copiato
ja: リンクをコピーしました
nl: Link gekopieerd
pt_br: Link copiado
ru: Ссылка скопирована
sv: Länk kopierad
tr: Bağlantı kopyalandı

source: Lock Timeout
ar: انتهاء مهلة الحظر
fr: Expiration du verrouillage
he: זמן קצוב לנעילה
id: Waktu Habis Penguncian
it: Timeout di blocco
ja: タイムアウトをロック
nl: Time-out voor vergrendeling
pt_br: Tempo limite de bloqueio
ru: Время до блокировки
sv: Timeout för lås
tr: Kilitlenme Zaman Aşımı

source: Log In
ar: تسجيل الدخول
fr: Connexion
he: התחבר
id: Masuk
it: Accedi
ja: ログイン
nl: Inloggen
pt_br: Fazer login
ru: Войти
sv: Logga in
tr: Giriş yap

source: Log Out
ar: تسجيل الخروج
fr: Se déconnecter
he: התנתקות
it: Esci
ja: ログアウト
nl: Uitloggen
pt_br: Fazer logout
ru: Выйти
sv: Logga ut
tr: Çıkış yap

source: Log in to see your notes
ar: تسجيل الدخول للاطلاع على ملحوظاتك
fr: Connectez-vous pour consulter vos notes
id: Masuk untuk melihat catatan Anda
it: Accedi per visualizzare le note
ja: ノートを見るにはログインしてください
nl: Log in om je notitites te bekijken
pt_br: Faça login para ver suas anotações
sv: Logga in för att se dina anteckningar
tr: Notlarınızı görmek için giriş yapın

source: Log in with WordPress.com
ar: تسجيل دخول باستخدام ووردبريس.كوم
fr: Se connecter avec WordPress.com
he: התחברו באמצעות WordPress.com
id: Login dengan WordPress.com
it: Accedi con WordPress.com
ja: WordPress.com アカウントでログイン
nl: Inloggen met WordPress.com
pt_br: Fazer login com o WordPress.com
ru: Войти через WordPress.com
sv: Logga in med WordPress.com
tr: WordPress.com ile oturum aç

source: Log in with email
ar: تسجيل الدخول باستخدام البريد الإلكتروني
fr: Se connecter avec une adresse e-mail
he: התחברות באמצעות אימייל
id: Login dengan email
it: Accedi con l'e-mail
ja: メールアドレスでログイン
nl: Inloggen met e-mail
pt_br: Fazer login com o e-mail
ru: Войти с помощью эл. почты
sv: Logga in med e-post
tr: E-postayla oturum aç

source: Main App is not configured
ar: لم يتم تكوين التطبيق الأساسي
fr: L’application principale n’est pas configurée
id: Aplikasi Utama tidak dikonfigurasikan
it: L'app principale non è configurata
ja: メインアプリが構成されていません
nl: Hoofdapp is niet geconfigureerd
pt_br: O aplicativo principal não está configurado
sv: Huvudappen har inte konfigurerats
tr: Ana Uygulama yapılandırılmamış

source: Markdown
ar: الضبط
nl: Snelle stijl

source: Menu
ar: القائمة
he: תפריט
ja: メニュー
ru: Меню
sv: Meny
tr: Menü

source: Modified
ar: معدَّل
fr: Modifié
he: הותאם
id: Dimodifikasi
it: Data modifica
ja: 更新日
nl: Aangepast
pt_br: Modificação
ru: Изменено
sv: Modifierad
tr: Değiştirilme

source: Modified: Newest
ar: تاريخ التعديل: الأحدث
fr: Modification : Plus récentes
he: עודכן: החדש ביותר
id: Diubah: Paling baru
it: Data di modifica: più recente
ja: 更新日 :最新
nl: Aangepast op: Nieuwste
pt_br: Modificado: mais recente
ru: Дата изменения: сначала новые
sv: Modifierad: Senaste
tr: Değiştirme Tarihi: En yeni

source: Modified: Oldest
ar: تاريخ التعديل: الأقدم
fr: Modification : Plus anciennes
he: עודכן: הישן ביותר
id: Diubah: Paling lama
it: Data di modifica: meno recente
ja: 更新日 :最も古い
nl: Aangepast op: Oudste
pt_br: Modificado: mais antiga
ru: Дата изменения: сначала старые
sv: Modifierad: Äldsta
tr: Değiştirme Tarihi: Eski

source: Monthly
ar: شهريًا
nl: Maandelijks
pt_br: Mensalmente
sv: Månadsvis

source: Move selected notes to trash
ar: نقل الملحوظات المحدَّدة إلى سلة المهملات
fr: Déplacer les notes sélectionnées vers la corbeille
he: להעביר את הפתקים שנבחרו לפח
id: Pindahkan catatan yang dipilih ke tong sampah
it: Sposta le note selezionate nel cestino
ja: 選択したメモをゴミ箱に移動
nl: Verplaats de geselecteerde notities naar de prullenbak
pt_br: Mova as anotações selecionadas para a lixeira
ru: Перемещение выбранных заметок в корзину
sv: Flytta markerade anteckningar till papperskorgen
tr: Seçili notları çöp kutusuna taşı

source: Move to Trash
ar: نقل إلى سلة المهملات
fr: Mettre dans la Corbeille
he: העברה לפח
id: Pindahkan ke Sampah
it: Sposta nel cestino
ja: ゴミ箱へ移動
nl: Verplaatsen naar prullenbak
pt_br: Mover para a lixeira
ru: Удалить
sv: Flytta till papperskorgen
tr: Çöpe taşı

source: Name: A-Z
ar: الاسم: من A إلى Z
fr: Nom : A-Z
he: שם: מ-A ל-Z
id: Nama: A-Z
it: Nome: A-Z
ja: 名前: A-Z
nl: Naam: A-Z
pt_br: Nome: A-Z
ru: Имя: А–Я
sv: Namn: A–Z
tr: Ad: A-Z

source: Name: Z-A
ar: الاسم: من Z إلى A
fr: Nom : Z-A
he: שם: מ-Z ל-A
id: Nama: Z-A
it: Nome: Z-A
ja: 名前: Z-A
nl: Naam: Z-A
pt_br: Nome: Z-A
ru: Имя: Я–А
sv: Namn: Z–A
tr: Ad: Z-A

source: New Note
ar: ملحوظة جديدة
fr: Nouvelle note
he: פתק חדש
id: Catatan Baru
it: Nuova nota
ja: 新規ノート
nl: Nieuwe opmerking
pt_br: Nova anotação
ru: Новая заметка...
sv: Ny anteckning
tr: Yeni Not

source: New Note...
ar: ملحوظة جديدة...
fr: Nouvelle note...
id: Catatan Baru...
it: Nuova nota...
ja: 新しいノート…
nl: Nieuwe notitie…
pt_br: Nova anotação...
sv: Ny anteckning…
tr: Yeni Not...

source: New note
ar: ملاحظة جديدة
fr: Nouvelle note
he: פתק חדש
id: Catatan baru
it: Nuova nota
ja: 新規ノート
nl: Nieuwe notitie
pt_br: Nova anotação
ru: Новая заметка
sv: Ny anteckning
tr: Yeni not

source: New note...
ar: ملاحظة جديدة...
fr: Nouvelle note...
he: פתק חדש...
id: Catatan baru...
it: Nuova nota...
ja: 新規ノート…
nl: Nieuwe notitie …
pt_br: Nova nota...
ru: Новая заметка...
sv: Ny anteckning ...
tr: Yeni not...

source: Next Match
ar: التطابق التالي
fr: Correspondance suivante
he: התוצאה הבאה
id: Hasil Berikutnya
it: Corrispondenza successiva
ja: 次の一致
nl: Volgende resultaat
pt_br: Próximo resultado
ru: Следующее совпадение
sv: Nästa matchning
tr: Sonraki Eşleşme

source: No
ar: لا
fr: Non
he: לא
id: Tidak
ja: いいえ
nl: Nee
pt_br: Não
ru: Нет
sv: Nej
tr: Hayır

source: No Results
ar: لا توجد نتائج
fr: Aucun résultat
he: אין תוצאות
id: Tidak ada Hasil
it: Nessun risultato
ja: 一致する結果がありません
nl: Geen resultaten
pt_br: Nenhum resultado
ru: Нет результатов
sv: Inga resultat
tr: Sonuç Yok

source: No Simplenote Account
ar: لا يوجد حساب Simplenote
fr: Aucun compte Simplenote
id: Tidak Ada Akun Simplenote
it: Nessun account Simplenote
ja: Simplenote アカウントがありません
nl: Geen Simplenote-account
pt_br: Nenhuma conta do Simplenote
sv: Inget Simplenote-konto
tr: Simplenote Hesabı Yok

source: No notes tagged “%@”
ar: لم يتم وسم أي ملاحظات "%@"
fr: Aucune note avec l’étiquette « %@ »
he: אין פתקים עם התגית “%@”
id: Tidak ada catatan yang diberi tag “%@”
it: Nessun nota con tag “%@”
ja: 「%@」のタグが付いたメモはありません
nl: Geen opmerkingen getagd met '%@'
pt_br: Nenhuma anotação com a tag “%@”
ru: Нет заметок с тегом “%@”
sv: Inga anteckningar märkta "%@"
tr: “%@” etiketli not yok

source: No previous valid purchases found, for the current period
ar: لم يتم العثور على عمليات شراء صالحة سابقة بالنسبة إلى الفترة الحالية
fr: Aucun achat antérieur valide n’a été trouvé pour la période en cours.
id: Untuk periode saat ini, tidak ada pembelian valid sebelumnya yang ditemukan
it: Per il periodo corrente, nessun acquisto precedente valido trovato
ja: 現在の期間では、以前の有効な購入は見つかりませんでした
nl: Geen geldige eerdere aankopen gevonden voor de huidige periode
pt_br: Nenhuma compra anterior válida encontrada para o período atual
sv: Inga giltiga tidigare köp hittades för den aktuella perioden
tr: Geçerli dönem için daha önce yapılmış geçerli satın alma işlemi bulunamadı

source: No purchases found
ar: لم يتم العثور على عمليات الشراء
fr: Aucun achat trouvé
id: Tidak ada pembelian yang ditemukan
it: Nessun acquisto trovato
ja: 購入したものが見つかりませんでした
nl: Geen aankopen gevonden
pt_br: Nenhuma compra encontrada
sv: Inga köp hittades
tr: Herhangi bir satın alma işlemi bulunamadı

source: No thanks
ar: لا شكرًا
fr: Non merci
he: לא תודה
id: Tidak, Terima Kasih
it: No grazie
ja: いいえ
nl: Nee, liever niet
pt_br: Não, obrigado!
ru: Нет, спасибо
sv: Nej, tack
tr: Hayır, teşekkürler

source: No untagged notes
ar: لا توجد أي ملاحظات غير موسومة
fr: Aucune note sans étiquette
he: אין פתקים ללא תגיות
id: Tidak ada catatan tanpa tag
it: Nessuna nota senza tag
ja: タグが付けられていないメモはありません
nl: Geen niet-getagde opmerkingen
pt_br: Nenhuma anotação sem tag
ru: Нет заметок без тегов
sv: Inga omärkta anteckningar
tr: Etiketsiz not yok

source: Not a valid email address
ar: ليس بريدًا إلكترونيًا صالحًا
fr: Adresse e-mail non valide
nl: Geen geldig e-mailadres
pt_br: Endereço de e-mail inválido
sv: Inte en giltig e-postadress

source: Note
ar: ملاحظة
fr: Remarque&nbsp;:
id: Catatan
it: Nota
ja: ノート
nl: Notitie
pt_br: Anotação
sv: Notis
tr: Not

source: Note List
ar: قائمة الملحوظات
fr: Liste des notes
id: Daftar Catatan
it: Elenco delle note
ja: ノートリスト
nl: Notitielijst
pt_br: Lista de anotações
sv: Anteckningslista
tr: Not Listesi

source: Note Trashed
ar: لم يتم النقل إلى سلة المهملات
fr: Note placée dans la corbeille
he: הפתק הועבר לפח
id: Catatan Dibuang
it: Nota spostata nel cestino
ja: ノートをゴミ箱に入れました
nl: Notitie in prullenbak
pt_br: Anotação enviada para a lixeira
ru: Заметка перемещена в корзину
sv: Anteckning borttagen
tr: Not Çöp Kutusuna Gönderildi

source: Note no longer available
ar: لم تعد الملحوظة متاحة
fr: La note n’est plus disponible
id: Catatan tidak lagi tersedia
it: Nota non più disponibile
ja: ノートは現在ご利用いただけません
nl: Notitie is niet meer beschikbaar
pt_br: A anotação não está mais disponível
sv: Anteckningen är inte längre tillgänglig
tr: Not artık mevcut değil

source: Notes
ar: ملاحظات
he: פתקים
id: Catatan
it: Note
ja: メモ
nl: Notities
pt_br: Anotações
ru: Заметки
sv: Anteckningar
tr: Notlar

source: OK
ar: موافق
he: אישור
ru: Хорошо
tr: Tamam

source: Off
ar: إيقاف تشغيل
fr: Désactivé
he: כבוי
id: Matikan
ja: オフ
nl: Uit
pt_br: Desativado
ru: Выключить
sv: Av
tr: Kapalı

source: Ok
ar: موافق
fr: Valider
sv: Okej
tr: Tamam

source: On
ar: تشغيل
fr: Activé
he: מופעל
id: Menyala
ja: オン
nl: Aan
pt_br: Ativado
ru: Включить
sv: På
tr: Açık

source: Open "(preview)"
ar: فتح "(معاينة)"
fr: Ouvrir « aperçu »
he: פתיחה "(תצוגה מקדימה)"
id: Buka "(pratinjau)"
it: Apri "(anteprima)"
ja: 「(プレビュー)」を開く
nl: Open '(voorbeeldweergave)'
pt_br: Abrir "(visualização)"
ru: Открой «(предварительный просмотр)»
sv: Öppna "(förhandsgranskning)"
tr: "(önizleme)" Öğesini Aç

source: Open Simplenote
ar: فتح Simplenote
fr: Ouvrir Simplenote
he: לפתוח את Simplenote
id: Buka Simplenote
it: Apri Simplenote
ja: Simplenote を開く
pt_br: Abrir Simplenote
ru: Открой Simplenote
sv: Öppna Simplenote
tr: Simplenote'u Aç

source: Open note
ar: فتح الملاحظة
fr: Ouvrir une note
he: פתיחת פתק
id: Buka catatan
it: Apri nota
ja: ノートを開く
nl: Notitie openen
pt_br: Anotação em aberto
ru: Открыть заметку
sv: Öppna anteckning
tr: Notu aç

source: Options
ar: خيارات
he: אפשרויות
id: Opsi-opsi
it: Opzioni
ja: オプション
nl: Opties
pt_br: Opções
ru: Опции
sv: Alternativ
tr: Seçenekler

source: Passcode
ar: رمز المرور
fr: Code PIN
he: קוד סיסמה
id: Kode sandi
it: PIN
ja: パスコード
nl: Wachtwoordcode
pt_br: Senha
ru: Пароль
sv: Lösenkod
tr: Geçiş kodu

source: Passcodes did not match. Try again.
ar: رموز المرور غير متطابقة. حاول مرة أخرى.
fr: Codes PIN différents. Essayez de nouveau.
he: קודי הסיסמה לא התאימו. יש לנסות שוב.
id: Kode sandi tidak cocok. Coba lagi.
it: PIN non coincidono. Prova ancora.
ja: パスコードが一致しませんでした。もう一度お試しください。
nl: Wachtwoordcodes komen niet overeen. Probeer het opnieuw.
pt_br: As senhas não corresponderam. Tente novamente.
ru: Пароль не подходит. Попробуйте снова.
sv: Lösenkoderna matchar inte varandra. Försök igen.
tr: Parolalar eşleşmiyor. Tekrar deneyin.

source: Password
ar: كلمة المرور
fr: Mot de passe
he: סיסמה
id: Kata sandi
ja: パスワード
nl: Wachtwoord
pt_br: Senha
ru: Пароль
sv: Lösenord
tr: Parola

source: Password cannot match email
ar: يتعذر تطابق كلمة المرور مع البريد الإلكتروني
fr: Le mot de passe et l'adresse e-mail ne doivent pas être identiques
he: הסיסמה לא יכולה להיות כתובת האימייל
id: Kata sandi tidak boleh sama dengan email
it: La password non può corrispondere all'e-mail
ja: パスワードがメールと一致しません
nl: Wachtwoord mag niet hetzelfde zijn als e-mailadres
pt_br: A senha não pode corresponder ao e-mail
ru: Пароль не должен совпадать с адресом эл. почты
sv: Lösenord kan inte matcha e-post
tr: Parola ile e-posta adresi aynı olamaz

source: Password must contain at least %d characters
ar: يجب أن تحتوي كلمة المرور على %d من الأحرف على الأقل
fr: Le mot de passe doit contenir au moins %d caractères.
he: הסיסמה חייבת להכיל לפחות %d תווים
id: Kata sandi harus berisi setidaknya %d karakter
it: La password deve contenere almeno %d caratteri
ja: パスワードは%d文字以上にしてください
nl: Wachtwoord moet minstens %d tekens bevatten
pt_br: A senha deve ter no mínimo %d caracteres
ru: Пароль должен содержать не менее %d симв.
sv: Lösenord måste innehålla minst %d tecken
tr: Parola en az %d karakter içermelidir

source: Password must not contain tabs nor newlines
ar: يجب ألا تحتوي كلمة المرور على علامات جدولة أو خطوط جديدة
fr: Le mot de passe ne doit contenir ni tabulation ni retours à la ligne
he: הסיסמה לא יכולה להכיל סימני Tab או שורות חדשות
id: Kata sandi tidak boleh berisi tab atau baris baru
it: La password non deve contenere schede o nuove righe
ja: パスワードにタブや改行を含めることはできません
nl: Wachtwoord mag geen tabs of nieuwe regels bevatten
pt_br: A senha não pode conter tabulações nem novas linhas
ru: Пароль не должен содержать знаки табуляции и перехода на новую строку
sv: Lösenordet får inte innehålla tabbstopp eller nya rader
tr: Parola sekme veya satır başı içermemelidir

source: Passwords do not match
ar: كلمات المرور غير متطابقة
fr: Les mots de passe ne correspondent pas
nl: Wachtwoorden komen niet overeen
pt_br: As senhas não coincidem
sv: Lösenorden matchar inte

source: Pendings
ar: معلّق
fr: En attente
he: בהמתנה
id: Tertunda
it: In attesa
ja: 保留中
nl: Aantal in behandeling
pt_br: Pendentes
ru: На утверждении
sv: Väntande
tr: Bekleyenler

source: Pin note
ar: تثبيت الملاحظة
fr: Épingler la note
he: הצמדת פתק
id: Sematkan catatan
it: Aggancia
ja: ノートを上部固定
nl: Notitie vastmaken
pt_br: Marcar anotação
ru: Закрепить заметку
sv: Nåla fast anteckning
tr: Notu iğnele

source: Pin to Top
ar: تثبيت في المقدمة
fr: Épingler
he: הצמדה לראש העמוד
id: Sematkan ke Atas
it: Aggancia
ja: 上部に固定
nl: Vastmaken aan bovenzijde
pt_br: Marcar no topo
ru: В топ
sv: Nåla fast högst upp
tr: Üste İğnele

source: Please activate your WordPress.com account via email and try again.
ar: يرجى تنشيط حساب ووردبريس.كوم الخاص بك عبر البريد الإلكتروني والمحاولة مجددًا.
fr: Merci d’activer votre compte WordPress.com par e-mail avant de réessayer.
he: יש להפעיל את החשבון שלך ב-WordPress.com באמצעות האימייל ולנסות שוב.
id: Harap aktifkan akun WordPress.com Anda melalui email dan coba lagi.
it: Attiva l'account WordPress.com via e-mail e riprova.
ja: メールから WordPress.com アカウントを有効にして、もう一度試してください。
nl: Activeer je WordPress.com-account via e-mail en probeer het nogmaals.
pt_br: Ative sua conta do WordPress.com por e-mail e tente novamente.
ru: Активируйте учетную запись WordPress.com через эл. почту или повторите попытку.
sv: Aktivera ditt WordPress.com-konto via e-post och försök igen.
tr: Lütfen WordPress.com hesabınızı e-posta aracılığıyla etkinleştirin ve tekrar deneyin.

source: Please check your network settings and try again.
ar: يرجى التحقُّق من إعدادات الشبكة لديك والمحاولة مرة أخرى.
fr: Vérifiez vos paramètres réseau, puis réessayez.
he: עליך לבדוק את הגדרות הרשת ולנסות שוב.
id: Harap periksa pengaturan jaringan Anda lalu coba lagi.
it: Controlla le impostazioni di rete e riprova.
ja: ネットワーク設定をご確認のうえもう一度お試しください。
nl: Controleer je netwerkinstellingen en probeer het nogmaals.
pt_br: Verifique suas configurações de rede e tente novamente.
ru: Проверьте настройки сети и повторите попытку.
sv: Kontrollera dina nätverksinställningar och försök igen.
tr: Lütfen ağ ayarlarınızı kontrol edip tekrar deneyin.

source: Please log into your Simplenote account first by using the Simplenote app.
ar: يرجى تسجيل الدخول إلى حسابك على Simplenote أولاً عن طريق استخدام تطبيق Simplenote.
fr: Commencez par vous connecter à votre compte Simplenote à l’aide de l’application Simplenote.
id: Silakan masuk ke akun Simplenote Anda terlebih dahulu menggunakan aplikasi Simplenote.
it: Accedi al tuo account Simplenote prima usando l'app Simplenote.
ja: まず、Simplenote アプリを使用して Simplenote アカウントにログインしてください。
nl: Log eerst in bij je Simplenote-account met behulp van de Simplenote-app.
pt_br: Primeiro, faça login na sua conta do Simplenote usando o aplicativo.
sv: Logga in på ditt Simplenote-konto först genom att använda Simplenote-appen.
tr: Lütfen önce Simplenote uygulamasını kullanarak Simplenote hesabınıza giriş yapın.

source: Please upgrade to the latest iOS release to restore purchases
ar: ترجى الترقية إلى أحدث إصدار من نظام التشغيل iOS لاستعادة عمليات الشراء
fr: Veuillez mettre à niveau vers la dernière version d’iOS pour rétablir les achats.
id: Upgrade ke rilis iOS terbaru untuk memulihkan pembelian
it: Per ripristinare gli acquisti, effettua l'aggiornamento alla versione iOS più recente
ja: 最新の iOS リリースをアップグレードして購入したものを復元してください
nl: Upgrade naar de nieuwste versie van iOS om aankopen te herstellen
pt_br: Faça upgrade para a versão mais recente do iOS para restaurar as compras
sv: Uppgradera till den senaste iOS-versionen för att återställa köp
tr: Satın alınanları geri yüklemek için lütfen en son iOS sürümüne yükseltin

source: Preview
ar: معاينة
fr: Aperçu
he: תצוגה מקדימה
id: Pratinjau
it: Visualizzare in anteprima
ja: プレビュー
nl: Voorbeeld bekijken
pt_br: Visualizar
ru: Предварительный просмотр
sv: Förhandsgranska
tr: Önizleme

source: Previous Match
ar: التطابق السابق
fr: Correspondance précédente
he: התוצאה הקודמת
id: Hasil Sebelumnya
it: Corrispondenza precedente
ja: 前の一致
nl: Vorig resultaat
pt_br: Resultado anterior
ru: Предыдущее совпадение
sv: Föregående matchning
tr: Önceki Eşleşme

source: Privacy Notice for California Users
ar: إشعار الخصوصية الخاص بالمستخدمين في كاليفورنيا
fr: Message de confidentialité pour les utilisateurs en Californie
he: הצהרת פרטיות למשתמשים מקליפורניה
id: Pemberitahuan Privasi untuk Pengguna di California
it: Nota sulla privacy per utenti in California
ja: カリフォルニア州のユーザーへのプライバシー通知
nl: Privacyverklaring voor gebruikers in Californië
pt_br: Aviso de privacidade para usuários residentes da Califórnia
ru: Заявление о защите конфиденциальности для пользователей из Калифорнии
sv: Integritetsnotis för användare i Kalifornien
tr: Kaliforniya'daki Kullanıcılar için Gizlilik Bildirimi

source: Privacy Policy
ar: سياسة الخصوصية
fr: Politique de confidentialité
he: מדיניות פרטיות
id: Kebijakan Privasi
it: Politica sulla privacy
ja: 個人情報保護方針
nl: Privacybeleid
pt_br: Política de privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
tr: Gizlilik Politikası

source: Privacy Settings
ar: إعدادات الخصوصية
fr: Réglages de confidentialité
he: הגדרות פרטיות
id: Pengaturan Privasi
it: Impostazioni privacy
ja: プライバシー設定
nl: Privacy instellingen
pt_br: Configurações de privacidade
ru: Настройки конфиденциальности
sv: Inställningar för integritet
tr: Gizlilik Ayarları

source: Publish
ar: نشر
fr: Publier
he: לפרסם
id: Terbitkan
it: Pubblica
ja: 公開
nl: Publiceren
pt_br: Publicar
ru: Публикация
sv: Publicera
tr: Yayınla

source: Publish Successful
ar: تم النشر بنجاح
fr: Publication réussie
he: הפרסום בוצע בהצלחה
id: Penerbitan Berhasil
it: Pubblicazione completata
ja: 公開に成功しました
nl: Gepubliceerd
pt_br: Publicação realizada
ru: Публикация успешно выполнена
sv: Publicering slutförd
tr: Başarıyla yayımlandı

source: Publish note
ar: نشر الملاحظة
fr: Publier la note
he: פרסום פתק
id: Terbitkan catatan
it: Pubblica nota
ja: ノートを公開
nl: Notitie publiceren
pt_br: Publicar anotação
ru: Публикация заметки
sv: Publicera anteckning
tr: Notu yayınla

source: Publishing note...
ar: جارٍ نشر ملحوظة...
fr: Publication de la note...
he: מפרסם את הפתק...
id: Menerbitkan catatan...
it: Pubblicazione della nota in corso...
ja: ノートを公開しています...
nl: Notitie publiceren...
pt_br: Publicando anotação...
ru: Публикация заметки...
sv: Publicerar anteckning...
tr: Not yayımlanıyor...

source: Publishing...
ar: جار النشر...
fr: Publication...
he: מפרסם...
id: Menerbitkan...
it: Pubblicazione in corso...
ja: 公開中
nl: Publiceren...
pt_br: Publicando...
ru: Публикация…
sv: Publicerar...
tr: Yayınlanıyor…

source: Rate Us
ar: صنّفنا
fr: Donnez-nous votre avis
he: נשמח לקבל ממך דירוג
id: Beri Rating
it: Valutaci
ja: 評価してください
nl: Beoordeel ons
pt_br: Classifique-nos
ru: Оцените нас
sv: Betygsätt oss
tr: Bizi Değerlendirin

source: Reachability
ar: إمكانية الوصول
fr: Accessibilité
he: נגישות
id: Keterjangkauan
it: Raggiungibilità
ja: 到達の可能性
nl: Bereikbaarheid
pt_br: Acessibilidade
ru: Удобный доступ
sv: Nåbarhet
tr: Erişilebilirlik

source: Recent
ar: الحديث
fr: Récent
he: אחרונים
id: Terkini
it: Recente
ja: 最近
pt_br: Recente
ru: Недавние
sv: Senaste
tr: Son

source: Referenced In
ar: تمت الإشارة في
fr: Référencé dans
he: מאוזכר בפתק
id: Dirujuk di
it: Riferimento in
ja: 参照先
nl: Naar verwezen in
pt_br: Mencionado em
ru: Упоминание в
sv: Refereras i
tr: Referans Verildiği Yer

source: Remove all notes from trash
ar: إزالة كل الملاحظات من سلة المهملات
fr: Retirer les notes de la corbeille
he: הסרת כל הפתקים מהפח
id: Buang semua catatan dari sampah
it: Elimina tutte le note dal cestino
ja: ゴミ箱からノートを完全消去
nl: Alle notities verwijderen uit prullenbak
pt_br: Remover todas as anotações da lixeira
ru: Удалить все заметки из корзины
sv: Ta bort alla anteckningar från papperskorgen
tr: Çöp kutusundaki tüm notları kaldır

source: Remove tag from the current note
ar: إزالة وسم من الملاحظة الحالية
fr: Retirer un tag de cette note
id: Hapus label dari catatan saat ini
it: Rimuovi il tag dalla nota attuale
ja: 現在のノートからタグを削除
nl: Tag verwijderen uit de huidige notitie
pt_br: Remover tag da anotação atual
sv: Ta bort etikett från den nuvarande anteckningen
tr: Geçerli nottan etiket kaldır

source: Rename
ar: إعادة التسمية
fr: Renommer
he: שינוי שם
id: Ubah Nama
it: Rinomina
ja: タイトル変更
nl: Hernoemen
pt_br: Renomear
ru: Переименовать
sv: Ändra namn
tr: Yeniden Adlandır

source: Request Account Deletion
ar: طلب حذف الحساب
fr: Demander la suppression du compte
id: Lakukan Permintaan Penghapusan Akun
it: Richiedi eliminazione account
ja: アカウントの削除をリクエスト
nl: Accountverwijdering aanvragen
pt_br: Solicitar exclusão de conta
ru: Запрос удаления учётной записи
sv: Begär borttagning av konto
tr: Hesap Silme İsteği

source: Request Error
ar: خطأ في الطلب
fr: Erreur de demande
id: Permintaan Error
it: Errore richiesta
ja: リクエストエラー
nl: Verzoekfout
pt_br: Erro de solicitação
ru: Ошибка запроса
sv: Begäran misslyckades
tr: İstek Hatası

source: Resend Email
ar: إعادة إرسال البريد الإلكتروني
fr: Renvoyer l'e-mail
he: לשלוח אימייל מחדש
id: Kirim Ulang Email
it: Invia di nuovo l'e-mail
ja: メールの再送
nl: E-mail opnieuw verzenden
pt_br: Reenviar e-mail
ru: Отправить ещё раз
sv: Skicka e-post igen
tr: E-postayı yeniden gönder

source: Resend Verification Email
ar: أعد إرسال رسالة التحقق
fr: Renvoyer l’e-mail de vérification
id: Kirim ulang Email Verifikasi
it: Rinvia e-mail di verifica
ja: 確認メールを再送
nl: Verificatiemail opnieuw verzenden
pt_br: Reenviar e-mail de confirmação
ru: Повторно отправить письмо для подтверждения
sv: Skicka verifieringsmeddelande igen
tr: Doğrulama E-postasını Yeniden Gönder

source: Reset
ar: إعادة تعيين
fr: Réinitialiser
he: איפוס
id: Atur Ulang
it: Ripristina
ja: リセット
nl: Resetten
pt_br: Redefinir
ru: Сброс
sv: Återställ
tr: Sıfırla

source: Reset Required
ar: إعادة التعيين مطلوبة
fr: Réinitialisation requise
he: נדרש איפוס
id: Diperlukan Pengaturan Ulang
it: Ripristino richiesto
ja: リセットが必要
nl: Reset vereist
pt_br: Redefinição necessária
ru: Требуется сброс
sv: Återställning krävs
tr: Sıfırlama Gerekli

source: Response
ar: الاستجابة
fr: Réponse
he: תשובה
id: Respons
it: Risposta
ja: 返信
nl: Antwoord
pt_br: Resposta
ru: Ответ
sv: Svar
tr: Yanıt
