Repository: Automattic/simplenote-ios
Catalog: Simplenote/*.lproj/Localizable.strings
Languages: ar, fr, he, id, it, ja, nl, pt_br, ru, sv, tr

source: %@ per Month
ar: شهريًا
nl: %@ Per maand
pt_br: %@ por mês
sv: %@ per månad

source: %@ per Year
ar: %@ سنويًا
nl: %@ Per jaar
pt_br: %@ por ano
sv: %@ per år

source: %d Result
ar: %d من النتائج
fr: %d résultats
he: תוצאה %d
id: %d Hasil
it: %d Resultato
ja: %d件の検索結果
nl: %d resultaat
pt_br: %d resultado
ru: %d Найдено
sv: %d resultat
tr: %d Sonuç

source: %d Results
ar: %d من النتائج
fr: %d résultats
he: %d תוצאות
id: %d Hasil
it: %d Resultati
ja: %d件の検索結果
nl: %d resultaten
pt_br: %d resultados
ru: %d результатов
sv: %d resultat
tr: %d Sonuç

source: %i Failed Passcode Attempt
ar: %i محاولات فاشلة لإدخال رمز المرور
fr: %i échec de code PIN
he: %i ניסיון קוד סיסמה שנכשל
id: %i Upaya Kode Sandi Gagal
it: %i tentativo di accesso fallito
ja: パスコード試行に%i回失敗
nl: %i mislukte wachtwoordcodepoging
pt_br: %i tentativa de senha com falha
ru: %i неудачная попытка ввода кода доступа
sv: %i felaktig inmatning
tr: %i Başarısız Parola Denemesi

source: %i Failed Passcode Attempts
ar: %i محاولات فاشلة لإدخال رمز المرور
fr: %i échecs de code PIN
he: %i ניסיונות קוד סיסמה שנכשלו
id: %i Upaya Kode Sandi Gagal
it: %i tentativi di accesso falliti
ja: パスコードを%i回誤入力しました
nl: %i mislukte wachtwoordcodepogingen
pt_br: %i tentativas de senha com falha
ru: Неудачные попытки ввода кода доступа: %i
sv: %i felaktiga inmatningar
tr: %i Başarısız Parola Denemesi

source: %i Note Trashed
ar: %i لم يتم النقل إلى سلة المهملات
fr: %i note placée dans la corbeille
he: פתק %i הועבר לפח
id: %i Catatan Dibuang
it: %i nota spostata nel cestino
ja: %i件のメモをゴミ箱に入れました
nl: %i Notitie in prullenbak
pt_br: %i anotação enviada para a lixeira
ru: %i Заметка перемещена в корзину
sv: %i Anteckning borttagen
tr: %i Not Çöp Kutusuna Gönderildi

source: %i Notes Trashed
ar: تم نقل %i من الملحوظات إلى سلة المهملات
fr: %i notes placées dans la corbeille
he: %i פתקים הועברו לפח
id: %i Catatan Dibuang
it: %i note spostate nel cestino
ja: %i件のメモをゴミ箱に入れました
nl: %i Notities in prullenbak
pt_br: %i anotações enviadas para a lixeira
ru: Заметки (%i) перемещены в корзину.
sv: %i Anteckningar borttagna
tr: %i Not Çöp Kutusuna Gönderildi

source: %i Reference
ar: %i المرجع
fr: %i Référence
he: הפניה %i
id: %i Referensi
it: %i riferimento
ja: %i 参考資料
nl: %i Referentie
pt_br: %i Referência
ru: %i Указатель
sv: %i Referenser
tr: %i Referans

source: %i References
ar: %i المرجع
fr: %i Références
he: %i הפניות
id: %i Referensi
it: %i riferimenti
ja: %i 参考資料
nl: %i Referenties
pt_br: %i Referências
ru: %i Ссылки
sv: %i Referenser
tr: %i Referanslar

source: %i Selected
ar: %i مُحدَّد
fr: %i sélectionné
he: %i נבחר
id: %i Terpilih
it: %I Selezionate
ja: %i件選択済み
nl: %i Geselecteerd
pt_br: %i selecionada(s)
ru: %i Выбрано
sv: %i Valt
tr: %i Seçilen

source: - Minimum of 8 characters
ar: - 8 أحرف بحد أقصى
fr: - 8 caractères minimum
he: - לפחות שמונה תווים
id: - Minimum 8 karakter
it: - Minimo 8 caratteri
ja: - 8文字以上入力してください
nl: - Minimaal 8 tekens
pt_br: - Mínimo de oito caracteres
ru: — Не менее 8 символов
sv: - Minst 8 tecken
tr: En az 8 karakter

source: - Neither tabs nor newlines are allowed
ar: - لا يسمح بوجود علامات جدولة أو خطوط جديدة
fr: - Vous ne pouvez utiliser ni tabulations ni retours à la ligne
he: - אסור להוסיף סמני Tab או שורות חדשות
id: - Tidak boleh ada tab maupun baris baru
it: - Non sono consentite schede o nuove righe
ja: - タブも改行も許可されていません
nl: - Tabs en nieuwe regels niet toegestaan
pt_br: - Tabulações e novas linhas não são permitidas
ru: — Использование знаков табуляции и перехода на новую строку запрещено
sv: – Varken tabbstopp eller nya rader är tillåtna
tr: Sekmelere veya satır başlarına izin verilmez

source: - Password cannot match email
ar: - يتعذر تطابق كلمة المرور مع البريد الإلكتروني
fr: - Le mot de passe et l'adresse e-mail ne doivent pas être identiques
he: - הסיסמה לא יכולה להיות כתובת האימייל
id: - Kata sandi tidak boleh sama dengan email
it: - La password non può corrispondere all'e-mail
ja: - パスワードがメールと一致しません
nl: - Wachtwoord mag niet hetzelfde zijn als e-mailadres
pt_br: - A senha não pode corresponder ao e-mail
ru: — Пароль не должен совпадать с адресом эл. почты
sv: - Lösenord kan inte matcha e-post
tr: - Parola ile e-posta adresi aynı olamaz

source: 1 Minute
ar: دقيقة واحدة
he: דקה אחת
id: 1 Menit
it: 1 minuto
ja: 1分
nl: 1 minuut
pt_br: 1 minuto
ru: 1 минута
sv: 1 minut
tr: 1 Dakika

source: 15 Seconds
ar: 15 ثانية
fr: 15 secondes
he: 15 שניות
id: 15 Detik
it: 15 secondi
ja: 15秒
nl: 15 seconden
pt_br: 15 segundos
ru: 15 секунд
sv: 15 sekunder
tr: 15 Saniye

source: 2 Minutes
ar: دقيقتان
he: שתי דקות
id: 2 Menit
it: 2 minuti
ja: 2分
nl: 2 minuten
pt_br: 2 minutos
ru: 2 минуты
sv: 2 minuter
tr: 2 Dakika

source: 3 Minutes
ar: 3 دقائق
he: שלוש דקות
id: 3 Menit
it: 3 minuti
ja: 3分
nl: 3 minuten
pt_br: 3 minutos
ru: 3 минуты
sv: 3 minuter
tr: 3 Dakika

source: 30 Seconds
ar: 30 ثانية
fr: 30 secondes
he: 30 שניות
id: 30 Detik
it: 30 secondi
ja: 30秒
nl: 30 seconden
pt_br: 30 segundos
ru: 30 секунд
sv: 30 sekunder
tr: 30 Saniye

source: 4 Minutes
ar: 4 دقائق
he: ארבע דקות
id: 4 Menit
it: 4 minuti
ja: 4分
nl: 4 minuten
pt_br: 4 minutos
ru: 4 минуты
sv: 4 minuter
tr: 4 Dakika

source: 5 Minutes
ar: 5 دقائق
he: חמש דקות
id: 5 Menit
it: 5 minuti
ja: 5分
nl: 5 minuten
pt_br: 5 minutos
ru: 5 минут
sv: 5 minuter
tr: 5 Dakika

source: A network connection is required. Please, check your connection and try again.
ar: يلزم اتصال بالإنترنت. يرجى التحقّق من اتصالك والمحاولة لاحقًا.
fr: Une connexion réseau est obligatoire. Veuillez vérifier votre connexion et réessayer.
id: Koneksi jaringan dibutuhkan. Periksa koneksi Anda dan coba lagi.
it: È richiesta una connessione di rete. Controlla la connessione e riprova.
ja: ネットワーク接続が必要です。 接続を確認して、もう一度お試しください。
nl: Een netwerkverbinding is vereist. Controleer je verbinding en probeer het nogmaals.
pt_br: É necessária uma conexão de rede. Verifique sua conexão e tente novamente.
ru: Требуется подключение к сети. Проверьте подключение и повторите попытку.
sv: En nätverksanslutning krävs. Kontrollera din anslutning och försök igen.
tr: Bir ağ bağlantısı gereklidir. Lütfen bağlantınızı kontrol edip tekrar deneyin.

source: About
ar: نبذة عن
fr: À propos
he: אודות
id: Tentang
it: Informazioni
ja: このサイトについて
nl: Over
pt_br: Sobre
ru: О нас
sv: Om
tr: Hakkında

source: Accept
ar: قبول
fr: Accepter
he: קבלה
id: Terima
it: Ok
ja: 承認
nl: Accepteren
pt_br: Aceitar
ru: Согласен
sv: Acceptera
tr: Kabul

source: Account
ar: الحساب
fr: Compte
he: חשבון
ja: アカウント
pt_br: Conta
ru: Учетная запись
sv: Konto
tr: Hesap

source: Account Verification Required
ar: يلزم التحقُّق من الحساب
fr: Vérification de compte requise
id: Dibutuhkan Verifikasi Akun
it: Verifica dell'account richiesta
ja: アカウント認証が必要
nl: Accountverificatie vereist
pt_br: Confirmação de conta obrigatória
ru: Требуется подтверждение учётной записи
sv: Verifiering av konto krävs
tr: Hesap Doğrulaması Gerekli

source: Add a new collaborator...
ar: إضافة مشارك جديد...
fr: Ajouter un nouveau collaborateur...
he: הוספת שותף עריכה חדש...
id: Tambahkan kolaborator baru...
it: Aggiungi un nuovo collaboratore...
ja: 共同編集者を追加
nl: Een nieuwe samenwerker toevoegen...
pt_br: Adicionar novo colaborador
ru: Добавить нового партнера
sv: Lägg till ny redigerare...
tr: Yeni çalışma arkadaşı ekle...

source: Add a tag to the current note
ar: إضافة وسم إلى الملاحظة الحالية
fr: Ajouter un tag à cette note
id: Tambahkan label pada catatan saat ini
it: Aggiungi un tag alla nota attuale
ja: 現在のノートにタグを追加
nl: Een tag toevoegen aan de huidige notitie
pt_br: Adicione uma tag à anotação atual
sv: Lägg till en etikett för anteckningen
tr: Geçerli nota etiket ekle

source: Add an email address to share this note with someone. Then you can both make changes to it.
ar: أضف عنوان بريد إلكتروني لمشاركة هذه الملاحظة مع شخص ما. بعدها يمكنكما إجراء التغييرات عليها.
fr: Ajouter une adresse e-mail pour partager cette note avec quelqu’un. Vous et l’autre personne pouvez alors la modifier tous les deux.
id: Tambahkan alamat email untuk membagikan catatan ini dengan pengguna. Selanjutnya Anda dan pengguna yang diberi akses dapat membuat perubahan.
it: Aggiungi un indirizzo e-mail per condividere questa nota con qualcuno. Entrambi potete così effettuare modifiche.
ja: このノートを他の人と共有するにはメールアドレスを追加してください。 共有すると、お互いにノートを変更できるようになります。
nl: Voeg een e-mailadres toe om deze notitie met iemand te delen. Dan kunnen jullie beiden wijzigingen aanbrengen.
pt_br: Adicione um endereço de e-mail para compartilhar esta anotação com alguém. Assim, ambos poderão fazer alterações.
sv: Lägg till en e-postadress för att dela den här anteckningen med någon. Därefter kan ni båda göra ändringar i den.
tr: Bu notu bir başka kişinin görebilmesi için o kişinin e-posta adresini ekleyin. Bunun ardından her ikiniz de not üzerinde değişiklik yapabilirsiniz.

source: Add tag
ar: إضافة وسم
fr: Ajouter un tag
he: הוספת תגית
id: Tambahkan label
it: Aggiungi tag
ja: タグを追加
nl: Tag toevoegen
pt_br: Adicionar tag
ru: Добавить тег
sv: Lägg till etikett
tr: Etiket ekle

source: All Notes
ar: كل الملاحظات
fr: Toutes les notes
he: כל הפתקים
id: Semua Catatan
it: Tutte le note
ja: すべてのノート
nl: Alle notities
pt_br: Todas as anotações
ru: Все заметки
sv: Alla anteckningar
tr: Tüm Notlar

source: Already have an account?
ar: هل لديك حساب بالفعل؟
fr: Déjà un compte ?
nl: Heb je al een account?
pt_br: Já tem uma conta?
sv: Har du redan ett konto?

source: An email has been sent to %@. Check your inbox and follow the instructions to confirm account deletion. Your account won't be deleted until we receive your confirmation.
ar: تم إرسال بريد إلكتروني إلى %@، راجع علبة الوارد لديك واتبع الإرشادات لتأكيد حذف الحساب. لن يتم حذف حسابك حتى نتلقى تأكيدك
fr: Un e-mail a été envoyé à %@ Consultez votre boîte de réception et suivez les instructions pour confirmer la suppression du compte. Votre compte ne sera pas supprimé tant que nous n’aurons pas reçu votre confirmation.
id: Email sudah dikirimkan ke %@ Periksa kotak masuk Anda dan ikuti petunjuk untuk mengonfirmasi penghapusan akun. Akun tidak akan dihapus hingga kami menerima konfirmasi Anda.
it: È stata inviata un'e-mail a %@ Controlla la posta in arrivo e segui le istruzioni per confermare l'eliminazione dell'account. Il tuo account non verrà eliminato fino alla ricezione della conferma
ja: %@ にメールが送信されました。受信トレイを確認し、手順に従ってアカウントの削除を確定してください。 当社がお客様から確認を得るまでアカウントは削除されません。
nl: Er is een e-mail verzonden naar %@ Controleer je inbox en volg de instructies om het verwijderen van je account te bevestigen. Je account zal niet worden verwijderd totdat we je bevestiging hebben ontvangen
pt_br: Um e-mail foi enviado para %@. Verifique sua caixa de entrada e siga as instruções para confirmar a exclusão da conta. Sua conta não será excluída até recebermos sua confirmação.
ru: Мы выслали письмо на адрес %@. Проверьте почту и следуйте инструкциям, чтобы подтвердить удаление учётной записи. Ваша учётная запись будет удалена только после получения вашего подтверждения
sv: Ett e-postmeddelande har skickats till %@. Kolla din inkorg och följ instruktionerna för att bekräfta kontoborttagningen. Ditt konto kommer inte att tas bort förrän vi har mottagit din bekräftelse
tr: %@ adresine bir e-posta gönderildi Gelen kutunuzu kontrol edin ve hesap silme işlemini onaylamak için talimatları izleyin. Onayınız alınana kadar hesabınız silinmeyecek.

source: An error occured. Please, try again. If the problem continues, contact us at support@simplenote.com for help.
ar: حدث خطأ. يُرجى المحاولة مرة أخرى. إذا استمرت المشكلة، فاتصل بنا على support@simplenote.com للحصول على المساعدة.
fr: Une erreur est survenue. Veuillez réessayer. Si le problème persiste, contactez-nous à l’adresse support@simplenote.com pour obtenir de l’aide.
id: Terjadi kesalahan. Harap coba lagi. Jika masalah berlanjut, hubungi kami di support@simplenote.com untuk mendapatkan bantuan.
it: Si è verificato un errore. Riprova. Se il problema persiste, contattaci all'indirizzo support@simplenote.com per ricevere supporto.
ja: エラーが発生しました。 もう一度お試しください。 問題が解決しない場合は、support@simplenote.com までお問い合わせください。
nl: Er is een fout opgetreden. Probeer het opnieuw. Neem contact met ons op via support@simplenote.com voor hulp als het probleem niet is opgelost.
pt_br: Ocorreu um erro. Tente novamente. Se o problema continuar, entre em contato pelo e-mail support@simplenote.com para obter ajuda.
ru: Произошла ошибка. Повторите попытку. Если это не поможет решить проблему, свяжитесь с нами по адресу support@simplenote.com.
sv: Ett fel uppstod. Försök igen. Om problemet fortsätter, kontakta oss på support@simplenote.com för hjälp.
tr: Bir hata oluştu. Lütfen tekrar deneyin. Sorun devam ederse yardım için support@simplenote.com adresinden bize ulaşın.

source: An error was encountered while signing in.
ar: تمت مصادفة خطأ أثناء تسجيل الدخول.
fr: Une erreur est survenue lors de la connexion.
he: נתקלנו בשגיאה בתהליך ההתחברות.
id: Terjadi error saat mencoba masuk.
it: Si è verificato un errore durante l'accesso.
ja: ログイン時にエラーが発生しました。
nl: Er is een aanmeldfout opgetreden.
pt_br: Foi encontrado um erro ao fazer login.
ru: Во время входа произошла ошибка.
sv: Ett fel uppstod vid inloggningen.
tr: Oturum açılırken bir hata oluştu.

source: Appearance
ar: المظهر
fr: Apparence
he: מראה
id: Tampilan
it: Aspetto
ja: 外観
nl: Weergave
pt_br: Aparência
ru: Внешний вид
sv: Utseende
tr: Görünüm

source: Are you a developer? We’re hiring.
ar: هل أنت مطوِّر؟ إننا نوفِّر فرص عمل.
fr: Êtes-vous développeur ? Nous recrutons.
he: האם יש לך ניסיון בפיתוח? אנחנו מחפשים עובדים.
id: Apakah Anda pengembang? Kami membuka lowongan.
it: Sei uno sviluppatore? Stiamo assumendo.
ja: 開発者の方ですか ? 人材を募集中です。
nl: Ben je ontwikkelaar? Wij zijn op zoek naar nieuwe collega's.
pt_br: Você trabalha com desenvolvimento? Estamos contratando.
ru: Вы разработчик? У нас есть вакансии.
sv: Är du en utvecklare? Vi letar efter medarbetare.
tr: Bir geliştirici misiniz? Yeni çalışma arkadaşları arıyoruz.

source: Are you sure you want to delete "%1$@"?
ar: هل تريد بالتأكيد حذف "%1$@"؟
fr: Voulez-vous vraiment supprimer « %1$@ » ?
he: האם ברצונך למחוק את "%1$@"?
it: Desideri eliminare "%1$@"?
ja: 「%1$@」を削除してもよろしいですか ?
nl: Weet je zeker dat je '%1$@' wilt verwijderen?
pt_br: Tem certeza de que deseja excluir "%1$@"?
ru: Вы уверены, что хотите удалить адрес %1$@?
sv: Är du säker att du vill ta bort ”%1$@”?
tr: "%1$@" dosyasını silmek istediğinizden emin misiniz?

source: Are you sure you want to empty the trash? This cannot be undone.
ar: هل أنت متأكد من رغبتك في إفراغ سلة المهملات؟ يتعذر التراجع عن هذا.
fr: Voulez-vous vraiment vider la corbeille ? Cette opération ne pourra pas être annulée.
he: האם ברצונך לרוקן את הפח? לא ניתן לבטל את הפעולה.
id: Anda yakin ingin mengosongkan tempat sampah? Ini tidak dapat dibatalkan.
it: Desideri svuotare il cestino? Questa operazione non può essere annullata.
ja: ゴミ箱を空にしてもよいですか ?この操作は元に戻すことができません。
nl: Weet je zeker dat je de prullenbak wilt leegmaken? Deze actie kan niet ongedaan worden gemaakt.
pt_br: Tem certeza de que deseja esvaziar a lixeira? Essa ação não pode ser desfeita.
ru: Очистить корзину? Это действие нельзя отменить.
sv: Är du säker på att du vill tömma papperskorgen? Detta kan inte göras ogjort.
tr: Çöp kutusunu boşaltmak istediğinizden emin misiniz? Bu işlem geri alınamaz.

source: Attempt to fetch entities failed. Please try again later.
ar: فشلت محاولة إحضار الكيانات. يرجى المحاولة لاحقًا.
fr: La tentative de récupération des entités a échoué Veuillez réessayer plus tard.
id: Upaya untuk mengambil entitas gagal. Silakan coba lagi nanti.
it: Il tentativo di recuperare le entità non è riuscito. Riprova più tardi.
ja: エンティティの取得の試みに失敗しました。 後ほど、もう一度お試しください。
nl: Het is niet gelukt om entiteiten op te halen. Probeer het later opnieuw.
pt_br: Falha na tentativa de buscar entidades. Tente novamente mais tarde.
sv: Försöket att hämta enheter misslyckades. Försök igen senare.
tr: Varlıkları getirme işlemi başarısız oldu. Lütfen daha sonra tekrar deneyin.

source: Authenticated
ar: مصادَق عليه
fr: Authentifié
he: האימות בוצע
id: Diautentikasi
it: Autenticato
ja: 認証済み
nl: Geverifieerd
pt_br: Autenticado
ru: Прошедший проверку
sv: Autentiserad
tr: Kimliği Doğrulandı

source: Become a Simplenote Sustainer
ar: كن Simplenote Sustainer
fr: Devenez contributeur de Simplenote
id: Jadilah Simplenote Sustainer
it: Diventa un sostenitore Simplenote
ja: Simplenote Sustainer になる
nl: Word Simplenote Sustainer
pt_br: Seja um a apoiador do Simplenote
sv: Bli en Simplenote Sustainer
tr: Bir Simplenote Sustainer Olun

source: Blog
ar: المدونة
he: בלוג
ja: ブログ
ru: Блог
sv: Blogg

source: By creating an account you agree to our
ar: بموجب إنشائك لحساب فأنت توافق على
fr: En créant un compte, vous acceptez nos
he: יצירת חשבון מהווה את הסכמתך אל
id: Dengan membuat akun, Anda menyetujui
it: Se crei un account, accetti i nostri
ja: アカウントを作成すると次に合意したものとみなされます
nl: Door een account aan te maken, ga je akkoord met onze
pt_br: Ao criar uma conta, você concorda com os
ru: Создавая учетную запись, вы принимаете наши
sv: Genom att skapa ett konto godkänner du våra
tr: Hesap oluşturarak şunları kabul etmiş olursunuz:

source: By deleting the account for %@, all notes created with this account will be permanently deleted. This action is not reversible
ar: عن طريق حذف الحساب الخاص بـ %@,، سيتم حذف جميع الملحوظات التي تم إنشاؤها باستخدام هذا الحساب نهائيًا. لا يمكن التراجع عن هذا الإجراء
fr: En supprimant le compte associé à %@, toutes les notes créées avec ce compte seront définitivement supprimées. Cette action est irréversible.
id: Dengan menghapus akun untuk %@, semua catatan yang dibuat dengan akun ini akan dihapus secara permanen. Tindakan ini tidak dapat dibatalkan
it: Eliminando il tuo account per %@, tutte le note create con esso verranno eliminate definitivamente. Questa azione non potrà essere annullata
ja: %@ のアカウントを削除すると、このアカウントで作成したすべてのメモが完全に削除されます。 この操作を元に戻すことはできません
nl: Door het account voor %@ te verwijderen zullen alle opmerkingen die gemaakt zijn met dit account permanent worden verwijderd. Dit kan niet worden teruggedraaid
pt_br: Ao excluir a conta de %@, todas as anotações criadas com ela serão excluídas de forma permanente. Essa ação não é reversível
sv: Om du tar bort kontot för %@ kommer alla anteckningar som har skapats med kontot också att tas bort permanent. Det går inte att ångra den här åtgärden.
tr: %@ için hesabınızı sildiğinizde bu hesapla oluşturulan tüm notlar kalıcı olarak silinecektir. Bu eylem geri alınamaz.

source: By signing up, you agree to our Terms of Service »
ar: يعني تسجيلك موافقتك على شروط الخدمة »
fr: En vous inscrivant, vous acceptez les conditions d'utilisation »
nl: Als je je registreert, ga je akkoord met onze Terms of Service »
pt_br: Ao se registrar, você concorda com os nossos Termos de Serviço »
sv: Genom att skapa ett konto godkänner du användaravtalet »

source: Cancel
ar: إلغاء
fr: Annuler
he: ביטול
it: Annulla
ja: キャンセル
nl: Annuleren
pt_br: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal

source: Cancel Share
ar: إلغاء المشاركة
fr: Annuler le partage
id: Batalkan Berbagi
it: Annulla condivisione
ja: 共有をキャンセル
nl: Delen annuleren
pt_br: Cancelar compartilhamento
sv: Avbryt Dela
tr: Paylaşımı İptal Et

source: Cannot Confirm Account
ar: يتعذر تأكيد الحساب
fr: Confirmation du compte impossible
he: אין אפשרות לאמת את החשבון
id: Tidak Dapat Mengonfirmasi Akun
it: Impossibile confermare l'account
ja: アカウントを確認できません
nl: Account kan niet worden bevestigd
pt_br: Não foi possível confirmar a conta
ru: Не удалось подтвердить учётную запись
sv: Kan inte bekräfta konto
tr: Hesap Onaylanamıyor

source: Cannot Send Verification Email
ar: يتعذر إرسال رسالة البريد الإلكتروني الخاصة بالتحقُّق
fr: Envoi de l’e-mail de vérification impossible
he: אין אפשרות לשלוח אימייל לאימות
id: Tidak Dapat Mengirimkan Email Verifikasi
it: Impossibile inviare l'e-mail di verifica
ja: 確認メールを送信できません
nl: Verificatiemail kan niet worden verzonden
pt_br: Não foi possível enviar um e-mail de verificação
ru: Не удалось отправить письмо с подтверждением
sv: Kan inte skicka e-postverifiering
tr: Doğrulama E-postası Gönderilemiyor

source: Careers
ar: مِهن
fr: Emplois
he: משרות
id: Karier
it: Opportunità di lavoro
ja: キャリア
nl: Carrières
pt_br: Carreira
ru: Вакансии
sv: Karriärer
tr: Kariyer

source: Change Email
ar: تغيير البريد الإلكتروني
fr: Changez d’adresse e-mail
he: לשנות כתובת אימייל
id: Ubah Email
it: Cambia e-mail
ja: メールアドレスを変更
nl: E-mail wijzigen
pt_br: Alterar e-mail
ru: Изменить адрес электронной почты
sv: Ändra e-post
tr: E-posta Değiştir

source: Change Password
ar: تغيير كلمة المرور
fr: Changer le mot de passe
id: Ganti Kata Sandi
it: Cambia la password
ja: パスワードの変更
nl: Wijzig wachtwoord
pt_br: Mudar senha
ru: Изменить пароль
sv: Ändra lösenord
tr: Parola değiştir

source: Characters
ar: أحرف
fr: Caractères
he: תווים
id: Karakter
it: Caratteri
ja: 文字
nl: Tekens
pt_br: Caracteres
ru: Символы
sv: Tecken
tr: Karakter

source: Check Your Email
ar: التحقُّق من بريدك الإلكتروني
fr: Vérifier vos e-mails
id: Periksa Email Anda
it: Controlla l'e-mail
ja: メールを確認
nl: Controleer je e-mail!
pt_br: Verifique seu e-mail
ru: Проверьте почту
sv: Kontrollera din e-post
tr: E-postanızı kontrol edin

source: Check your Email
ar: التحقُّق من بريدك الإلكتروني
fr: Vérifier votre e-mail
id: Periksa Email Anda
it: Verifica l'e-mail
ja: メールを確認
nl: Controleer je e-mail
pt_br: Verifique seu e-mail
ru: Проверьте почту
sv: Kolla din e-post!
tr: E-postanızı kontrol edin

source: Choose a 4 digit passcode
ar: اختيار رمز مرور مكوَّن من 4 أرقام
fr: Choisir un code d’accès à 4 chiffres
he: לבחור קוד סיסמה בן 4 ספרות
id: Pilih kode sandi 4 digit
it: Scegli un PIN di 4 cifre
ja: 4桁のパスコードを選択してください
nl: Kies een viercijferige pincode
pt_br: Escolha uma senha de quatro dígitos
ru: Введите 4-значный пароль
sv: Välj en fyrsiffrig låskod
tr: 4 basamaklı bir parola seçin

source: Choose a plan and help unlock future features
ar: اختيار خطة للمساعدة على فتح الميزات في المستقبل
nl: Kies een abonnement en help mee toekomstige functies mogelijk te maken
pt_br: Escolha um plano e ajude a garantir funcionalidades no futuro
sv: Välj ett paket och hjälp till att låsa upp framtida funktioner

source: Collaborate
ar: تشارك
fr: Collaborer
he: שיתוף פעולה בעריכה
id: Kolaborasi
it: Collabora
ja: 共同編集
nl: Samenwerken
pt_br: Colaborar
ru: Партнер
sv: Samarbeta
tr: İşbirliği Yap

source: Collaboration has moved
ar: تم نقل التعاون
fr: Collaboration déplacée
he: שיתוף הפעולה עבר למקום אחר
id: Kolaborasi telah dipindah
it: La collaborazione è stata rimossa
ja: コラボレーションは移動しました
nl: Samenwerking is verplaatst
pt_br: A colaboração mudou
ru: Раздел совместной работы перенесен
sv: Samarbete har flyttats
tr: İşbirliği taşındı

source: Collaborators
ar: المشاركون
fr: Collaborateurs
he: שותפי עריכה
id: Kolaborator
it: Collaboratori
ja: 共同編集者
nl: Samenwerkers
pt_br: Colaboradores
ru: Партнеры
sv: Redigerare
tr: Çalışma Arkadaşları

source: Compromised Password
ar: كلمة مرور مخترقة
fr: Mot de passe compromis
id: Kata Sandi yang Disusupi
it: Password compromessa
ja: 侵害されたパスワード
nl: Wachtwoord loopt gevaar
pt_br: Senha comprometida
ru: Скомпрометированный пароль
sv: Komprometterat lösenord
tr: Güvenliği İhlal Edilmiş Şifre

source: Condensed Note List
ar: قائمة الملاحظات الموجزة
fr: Liste de notes condensée
he: רשימת פתקים מכווצת
id: Daftar Catatan Ringkas
it: Elenco note ristretto
ja: 要約ノート一覧
nl: Beknopte notitielijst
pt_br: Lista condensada de anotações
ru: Сократить список заметок
sv: Komprimerad anteckningslista
tr: Sıkıştırılmış Not Listesi

source: Confirm
ar: تأكيد
fr: Confirmer
he: פעם נוספת
id: Konfirmasi
it: Conferma
ja: 確認
nl: Bevestigen
pt_br: Confirmar
ru: Подтвердить
sv: Bekräfta
tr: Onayla
