Repository: Automattic/simplenote-ios
Catalog: Simplenote/*.lproj/Localizable.strings
Languages: ar, fr, he, id, it, ja, nl, pt_br, ru, sv, tr

source: Restore Note
ar: استعادة الملاحظة
fr: Restaurer la note
he: שחזור פתק
id: Pulihkan Catatan
it: Ripristina la nota
ja: ノートを復元
nl: Notitie herstellen
pt_br: Restaurar anotação
ru: Восстановить заметку
sv: Återställ anteckning
tr: Notu Geri Yükle

source: Restore Purchases
ar: استعادة عمليات الشراء
nl: Herstel aankopen
pt_br: Restaurar compras
sv: Återställ köp

source: Review Your Account
ar: مراجعة حسابك
fr: Passez en revue votre compte
he: לבדוק את החשבון שלך
id: Tinjau Akun Anda
it: Verifica il tuo account
ja: アカウントの設定を確認
nl: Controleer je account
pt_br: Revisar sua conta
ru: Проверить учётную запись
sv: Granska ditt konto
tr: Hesabınızı İnceleyin

source: Save
ar: حفظ
fr: Sauver
id: Simpan
it: Salva
ja: 保存
nl: Opslaan
pt_br: Salvar
sv: Spara
tr: Kaydet

source: Search
ar: بحث
fr: Recherche
he: חיפוש
id: Cari
it: Ricerca
ja: 検索
nl: Zoeken
pt_br: Pesquisar
ru: Поиск
sv: Sök
tr: Ara

source: Search by Tag
ar: البحث حسب الوسم
fr: Rechercher par étiquette
he: לחפש לפי תגית
id: Cari berdasarkan Tag
it: Cerca per tag
ja: タグで検索
nl: Zoeken op tag
pt_br: Pesquisar por Tag
ru: Поиск по меткам
sv: Sök efter etikett
tr: Etikete Göre Ara

source: Search notes or tags
ar: البحث عن الملحوظات أو الوسوم
fr: Rechercher des notes ou des étiquettes
he: לחפש פתקים או תגיות
id: Cari catatan atau tag
it: Cerca note o tag
ja: メモまたはタグを検索
nl: Notities of tags zoeken
pt_br: Pesquisar anotações ou tags
ru: Поиск заметок или меток
sv: Sök anteckningar eller etiketter
tr: Not ve etiket ara

source: Security
ar: الأمان
fr: Sécurité
he: אבטחה
id: Keamanan
it: Sicurezza
ja: セキュリティ
nl: Beveiliging
pt_br: Segurança
ru: Безопасность
sv: Säkerhet
tr: Güvenlik

source: Select
ar: تحديد
fr: Sélectionner
he: בחירה
id: Pilih
it: Seleziona
ja: 選択
nl: Selecteer
pt_br: Selecionar
ru: Выбор
sv: Välj
tr: Seç

source: Select All
ar: تحديد الكل
fr: Tout sélectionner
he: לבחור הכול
id: Pilih Semua
it: Seleziona tutto
ja: すべてを選択
nl: Alles selecteren
pt_br: Selecionar todas
ru: Выбрать Все
sv: Välj alla
tr: Tümünü Seç

source: Select a Version
ar: تحديد نسخة
fr: Sélectionner une version
he: לבחור גרסה
id: Pilih Versi
it: Seleziona una versione
ja: バージョンを選択
nl: Kies een versie
pt_br: Selecione uma versão
ru: Выбрать версию
sv: Välj en version
tr: Sürüm Seç

source: Send a Test Crash
ar: إرسال اختبار أعطال
fr: Envoyer un incident de test
he: לשלוח קריסה של בדיקה
id: Kirim Uji Kesalahan
it: Invia un crash test
ja: テストクラッシュを送信
nl: Een testcrash verzenden
pt_br: Enviar uma falha de teste
ru: Отправить данные о сбое
sv: Skicka en testkrasch
tr: Yanıt Vermeyen Test İletisi Gönder

source: Send feedback
ar: إرسال الملاحظات
fr: Envoyez votre avis
he: שליחת משוב
id: Kirim Masukan
it: Invia un feedback
ja: 意見を送る
nl: Stuur feedback
pt_br: Enviar feedback
ru: Отправить отзыв
sv: Skicka feedback
tr: Geri Bildirim Gönder

source: Set up Passcode
ar: إعداد رمز المرور
fr: Configurer un code d’accès
he: להגדיר קוד סיסמה
id: Siapkan Kode Sandi
it: Imposta un PIN
ja: パスコードを設定する
nl: Pincode instellen
pt_br: Definir senha
ru: Установить код доступа
sv: Konfigurera lösenkod
tr: Parola Ayarlama

source: Settings
ar: إعدادات
fr: Paramètres
he: הגדרות
it: Impostazioni
ja: 設定
nl: Instellingen
pt_br: Configurações
ru: Настройки
sv: Inställningar
tr: Ayarlar

source: Share
ar: مشاركة
fr: Partager
he: שיתוף
id: Bagikan
it: Condividi
ja: 共有
nl: Delen
pt_br: Compartilhar
ru: Поделиться
sv: Dela
tr: Paylaş

source: Share Analytics
ar: مشاركة التحليلات
fr: Partager des analyses
he: שיתוף הניתוח
id: Berbagi analitik
it: Condividi analisi
ja: 分析を共有
nl: Analyses delen
pt_br: Compartilhar dados analíticos
ru: Поделиться аналитическими данными
sv: Dela analys
tr: Analizleri paylaş

source: Share...
ar: مشاركة...
fr: Partager...
he: לשתף...
id: Bagikan...
it: Condividi...
ja: 共有...
nl: Delen
pt_br: Compartilhar...
ru: Поделиться...
sv: Dela …
tr: Paylaş...

source: Sharing notes is now accessed through the action menu from the toolbar.
ar: يمكن الوصول إلى مشاركة الملاحظات من خلال قائمة الإجراءات من شريط الأدوات.
fr: Le partage des notes peut désormais être accédé depuis le menu d’actions de la barre d’outils.
he: ניתן כעת לגשת לשיתוף הפתקים דרך תפריט הפעולות מסרגל הכלים.
id: Berbagi catatan kini dapat diakses melalui menu tindakan dari bilah peralatan.
it: Per condividere le note ora si accede dal menu di azione dalla barra degli strumenti.
ja: ノートの共有はツールバーのアクションメニューからアクセスできます。
nl: Je kunt vanaf nu notities delen via het actiemenu vanuit de werkbalk.
pt_br: Agora, o compartilhamento de notas é acessado através do menu de ação da barra de ferramentas.
ru: Функция отправки заметок теперь находится в меню действий на панели инструментов.
sv: Det går nu att dela anteckningar via åtgärdsmenyn i verktygsfältet.
tr: Notların paylaşılmasına şimdi araç çubuğundaki işlem menüsünden erişilebilir.

source: Sidebar
ar: الشريط الجانبي
fr: Barre latérale
he: סרגל צדדי
id: Panel Sisi
it: Barra laterale
ja: サイドバー
pt_br: Barra lateral
ru: Боковая панель
sv: Sidopanel
tr: Kenar çubuğu

source: Sign In
ar: تسجيل الدخول
fr: Se connecter
nl: Aanmelden
pt_br: Fazer login
sv: Logga in

source: Sign Up
ar: التسجيل
fr: S'inscrire
he: הרשמה
id: Mendaftar
it: Crea account
ja: 登録
nl: Registreren
pt_br: Registrar-se
ru: Зарегистрироваться
sv: Registrera
tr: Kaydol

source: Sign in
ar: تسجيل الدخول
fr: Se connecter
nl: Aanmelden
pt_br: Fazer login
sv: Logga in

source: Sign up
ar: التسجيل
fr: S'inscrire
nl: Registreren
pt_br: Registrar-se
sv: Skapa konto

source: Signing out will delete any unsynced notes. You can verify your synced notes by signing in to the Web App.
ar: سيؤدي تسجيل الخروج إلى حذف أي ملحوظات غير متزامنة. يمكنك التحقق من ملحوظاتك المتزامنة عن طريق تسجيل الدخول إلى تطبيق الويب.
fr: La déconnexion entraînera la suppression de l’ensemble des notes non synchronisées. Vous pouvez vérifier vos notes synchronisées en vous connectant à l’application Web.
he: לאחר ההתנתקות, כל הפתקים שלא סוכרנו יימחקו. אפשר לאמת אילו פתקים סונכרנו באמצעות התחברות לאפליקציית הרשת.
id: Catatan yang tidak disinkronkan akan dihapus saat Anda keluar. Anda dapat memverifikasi catatan Anda yang disinkronkan dengan masuk ke Aplikasi Web.
it: La disconnessione causerà l’eliminazione di tutte le note non sincronizzate. È possibile verificare le note sincronizzate accedendo all’app web.
ja: ログアウトすると、同期されていないメモはすべて削除されます。同期したメモを確認するには、Web アプリにログインします。
nl: Door je af te melden worden gesynchroniseerde notities verwijderd. Je kunt je gesynchroniseerde notities verifiëren door je aan te melden via de web-app.
pt_br: Sair resultará na exclusão de quaisquer anotações não sincronizadas. Para verificar suas anotações sincronizadas, entre no Aplicativo para Web.
ru: При выходе из учётной записи все несинхронизированные заметки будут удалены. Чтобы убедиться, что заметки синхронизированы, войдите в веб-приложение.
sv: Utloggning kommer att radera alla osynkroniserade anteckningar. Du kan verifiera dina synkroniserade anteckningar genom att logga in på webbappen.
tr: Oturumu kapattığınızda, senkronize edilmemiş tüm notlar silinir. Senkronize edilmiş notlarınızı Web Uygulamasında oturum açarak doğrulayabilirsiniz.

source: Simplenote iOS Feedback
ar: ملاحظات حول Simplenote في نظام التشغيل iOS
fr: Commentaire sur Simplenote pour iOS
he: משוב על Simplenote iOS
id: Umpan Balik Simplenote iOS
it: Feedback di Simplenote iOS
ja: Simplenote iOS フィードバック
nl: Feedback over Simplenote voor iOS
pt_br: Feedback do Simplenote iOS
ru: Отзыв по Simplenote для iOS
sv: Feedback rörande Simplenote iOS
tr: Simplenote iOS Geri Bildirimi

source: Simplenote must be configured and logged in to setup widgets
ar: يجب تكوين Simplenote وتسجيل الدخول إليه لإعداد المربعات الجانبية
fr: Vous devez configurer Simplenote en étant connecté pour configurer des widgets
id: Simplenote harus dikonfigurasi dan masuk ke widget pengaturan
it: Simplenote deve essere configurato e deve essere stato effettuato l'accesso per configurare i widget
ja: ウィジェットを設定するには Simplenote を構成してログインする必要があります
nl: Simplenote moet worden geconfigureerd en ingelogd bij configuratiewidgets
pt_br: Configure e faça login no Simplenote para configurar widgets
sv: Du måste konfigurera Simplenote och logga in för att konfigurera widgetar
tr: Bileşenleri ayarlamak için Simplenote yapılandırılmalı ve oturum açılmalıdır

source: Sorry!
ar: عذرًا!
fr: Désolé !
he: מצטערים!
id: Maaf!
it: Siamo spiacenti.
ja: 申し訳ございません。
pt_br: Desculpe!
ru: Извините!
sv: Tyvärr!
tr: Üzgünüz!

source: Sort Alphabetically
ar: الفرز أبجديًّا
fr: Trier par ordre alphabétique
he: מיון לפי סדר אלפביתי
id: Urutkan Menurut Abjad
it: Ordine alfabetico
ja: アルファベット順に並べ替え
nl: Alfabetische volgorde
pt_br: Classificar em ordem alfabética
ru: Сортировать по алфавиту
sv: Sortera alfabetiskt
tr: Alfabetik Olarak Sırala

source: Sort Order
ar: ترتيب الفرز
fr: Trier par
he: מיון לפי
id: Urutkan
it: Ordina per
ja: ソート順
nl: Sorteervolgorde
pt_br: Organizar
ru: Порядок сортировки
sv: Sortering
tr: Sıralama

source: Sort by:
ar: فرز حسب:
fr: Trier par :
he: למיין לפי:
id: Urutkan berdasarkan:
it: Ordina per:
ja: 並び順 :
nl: Sorteren op:
pt_br: Ordenar por:
ru: Сортировать по:
sv: Sortera efter:
tr: Sıralama ölçütü:

source: Status Code
ar: كود الحالة
fr: Code d’état
he: קוד מצב
id: Kode Status
it: Codice stato
ja: ステータスコード
pt_br: Código do status
ru: Код статуса
sv: Statuskod
tr: Durum Kodu

source: Support your favorite notes app to help unlock future features
ar: دعم تطبيق الملحوظات المفضَّل لديك للمساعدة على فتح الميزات في المستقبل
fr: Soutenez votre application de notes préférée pour aider à créer de nouvelles fonctionnalités.
id: Dukung aplikasi pencatatan favorit Anda untuk membantu pengembangan fitur masa depan
it: Supporta la tua app di annotazione preferita per aiutarci a sbloccare funzionalità future
ja: お気に入りのメモアプリをサポートして将来の機能のロックを解除できるようにする
nl: Steun je favoriete notitie-app en help toekomstige functies mogelijk te maken
pt_br: Apoie seu aplicativo de anotações favorito para ajudar a garantir funcionalidades no futuro
sv: Stöd din favoritanteckningsapp och hjälp till att låsa upp framtida funktioner
tr: Gelecekte yeni özelliklerin sunulmasına yardımcı olmak için favori notlar uygulamanızı destekleyin

source: Sustainer subscription restored. Thank you for supporting Simplenote!
ar: تم استعادة اشتراك Sustainer. شكرًا لك على دعم Simplenote!
fr: L’abonnement de soutien est restauré. Nous vous remercions de soutenir Simplenote !
id: Langganan Sustainer dipulihkan. Terima kasih telah mendukung Simplenote!
it: Abbonamento di sostenitore ripristinato. Grazie per il supporto a Simplenote!
ja: Sustainer サブスクリプションが復元されました。 Simplenote をサポートいただきありがとうございます。
nl: Sustainer-abonnement hersteld. Bedankt voor je steun aan Simplenote!
pt_br: Assinatura de apoiador restaurada. Agradecemos por apoiar o Simplenote!
sv: Sustainer-prenumeration återställd. Tack för att du stödjer Simplenote.
tr: Sustainer aboneliği geri yüklendi. Simplenote'u desteklediğiniz için teşekkür ederiz!

source: System Default
ar: الإعداد الافتراضي للنظام
fr: Paramètres par défaut du système
he: ברירת המחדל לפי המערכת
id: Pengaturan Asal Sistem
it: Sistema predefinito
ja: システムの初期設定
nl: Systeemstandaard
pt_br: Padrão do sistema
ru: Настройки системы по умолчанию
sv: Systemstandard
tr: Sistem Varsayılanı

source: Tag
ar: العلامة
fr: Étiquette
ja: タグ
sv: Tagga
tr: Etiket

source: Tag no longer available
ar: لم يُعد الوسم متاحًا
fr: Le tag n’est plus disponible
id: Tag tidak lagi tersedia
it: Tag non più disponibile
ja: タグは現在ご利用いただけません
nl: Tag is niet meer beschikbaar
pt_br: A tag não está mais disponível
sv: Etiketten är inte längre tillgänglig
tr: Etiket artık mevcut değil

source: Tags
ar: الوسوم
fr: Étiquettes
he: תגיות
id: Tag
it: Tag
ja: タグ
ru: Метки
sv: Etiketter
tr: Etiketler

source: Tag…
ar: العلامة...
fr: Étiquette...
ja: タグ…
sv: Etikett …
tr: Etiket...

source: Tap button to select or deselect all notes
ar: الضغط على الزر لتحديد جميع الملحوظات أو إلغاء تحديدها
fr: Appuyer sur le bouton pour sélectionner ou désélectionner toutes les notes
he: יש להקיש על הכפתור כדי לבחור את כל הכפתורים או לבטל את הבחירה בהם
id: Ketuk tombol untuk memilih atau membatalkan pilihan semua catatan
it: Tocca il pulsante per selezionare o deselezionare tutte le note
ja: ボタンをタップしてすべての注意事項を選択または選択解除
nl: Tik op de knop om alle notities te selecteren of deselecteren
pt_br: Toque no botão para selecionar ou desmarcar todas as notas
ru: Нажмите кнопку, чтобы выбрать все заметки или снять выделение
sv: Tryck på knappen för att markera eller avmarkera alla anteckningar
tr: Tüm notları seçmek veya seçimlerini kaldırmak için düğmeye dokunun

source: Terms and Conditions
ar: الشروط والأحكام
fr: Conditions générales
he: תנאים והתניות
id: Syarat dan Ketentuan
it: Termini e condizioni
ja: 利用規約
nl: Algemene voorwaarden
pt_br: Termos e condições
ru: Правила и условия
sv: Villkor
tr: Hüküm ve Koşullar

source: Terms of Service
ar: شروط الخدمة
fr: Conditions d’utilisation
he: תנאי השירות
id: Ketentuan Layanan
it: Termini di Servizio
ja: 利用規約
nl: Servicevoorwaarden
pt_br: Termos de serviço
ru: Условия предоставления услуг
sv: Användarvillkor
tr: Hizmet Koşulları

source: Thank You!
ar: شكرًا لك!
fr: Merci !
id: Terima Kasih!
it: Grazie!
ja: ありがとうございました。
nl: Bedankt!
pt_br: Agradecemos!
sv: Tack.
tr: Teşekkürler!

source: Thank you for your continued support
ar: شكرًا لك على دعمك المتواصل
fr: Nous vous remercions de votre soutien continu !
id: Terima kasih atas dukungan Anda yang berkelanjutan
it: Grazie per il supporto continuo
ja: 今後とも末永くご支援いただきますよう、宜しくお願い申し上げます
nl: Bedankt voor je voortdurende ondersteuning
pt_br: Agradecemos pelo seu apoio contínuo
sv: Tack för ditt fortsatta stöd
tr: Devam eden desteğiniz için teşekkür ederiz

source: That email is already being used
ar: يتم استخدام ذلك البريد الإلكتروني بالفعل
fr: Cette adresse e-mail est déjà utilisée
nl: Dit e-mailadres is al in gebruik
pt_br: Este e-mail já está em uso
sv: Den e-posten används redan

source: The email you've entered is already associated with a Simplenote account.
ar: البريد الإلكتروني الذي أدخلته مرتبط بالفعل بحساب Simplenote.
fr: L'adresse e-mail saisie est déjà associée à un compte Simplenote.
he: כתובת האימייל שהזנת כבר משויכת לחשבון Simplenote.
id: Email yang Anda masukkan telah digunakan oleh akun Simplenote lain.
it: L'indirizzo e-mail inserito è già associato a un account Simplenote.
ja: このメールアドレスは、すでに他の Simplenote アカウントで使用されています。
nl: Het e-mailadres dat je hebt ingevoerd, is al gekoppeld aan een Simplenote-account.
pt_br: O e-mail informado já está associado a uma conta do Simplenote.
ru: Указанный адрес эл. почты уже связан с учетной записью Simplenote.
sv: Den angivna e-postadressen är redan associerad med ett Simplenote-konto.
tr: Girdiğiniz e-posta adresi zaten bir Simplenote hesabıyla ilişkilendirilmiş.

source: The network could not be reached.
ar: يتعذر الوصول إلى الشبكة.
fr: Le réseau n’a pas pu être atteint.
id: Jaringan tidak dapat dijangkau.
it: Non è stato possibile raggiungere la rete.
ja: ネットワークにアクセスできません。
nl: Het netwerk kon niet worden bereikt.
pt_br: Não foi possível acessar a rede.
ru: Сеть недоступна.
sv: Nätverket kunde inte nås.
tr: Ağa ulaşılamadı.

source: The simplest way to keep notes.
ar: الطريقة الأسهل للاحتفاظ بالملحوظات.
fr: La manière la plus simple de conserver des notes.
he: הדרך הפשוטה ביותר לרשום פתקים.
id: Cara paling mudah menyimpan catatan.
it: Prendere nota ora è semplice.
ja: 最も手軽にメモを残せる方法です。
nl: De eenvoudigste manier om notities bij te houden.
pt_br: A melhor forma de manter notas.
ru: Простой способ хранить заметки.
sv: Det enklaste sättet att anteckna på.
tr: Not tutmanın en basit yolu.

source: Theme
ar: قالب
fr: Thème
he: עיצוב
id: Tema
it: Tema
ja: テーマ
nl: Thema
pt_br: Tema
ru: Тема оформления
sv: Tema
tr: Tema

source: Themes
ar: القوالب
fr: Thèmes
he: ערכות עיצוב
id: Tema
it: Temi
ja: テーマ
nl: Thema's
pt_br: Temas
ru: Темы
sv: Teman
tr: Temalar

source: There was an preparing your verification email, please try again later
ar: كان يتم إعداد البريد الإلكتروني للتحقُّق من الصحة الخاص بك، يرجى المحاولة مرة أخرى لاحقًا
fr: Une erreur est survenue lors de la préparation de votre e-mail de vérification, veuillez réessayer ultérieurement
id: Ada email persiapan verifikasi, silakan coba lagi nanti
it: È stata preparata la tua e-mail di verifica, prova di nuovo più tardi
ja: 準備中の確認メールがありました。後ほど、もう一度お試しください
nl: Er is een fout opgetreden bij het voorbereiden van je verificatie-e-mail. Probeer het later opnieuw.
pt_br: Ocorreu um erro ao criar seu e-mail de confirmação. Tente novamente mais tarde
ru: Идёт подготовка письма для подтверждения, повторите попытку позже
sv: Det gick inte att förbereda ditt verifieringsmeddelande. Försök igen senare.
tr: Doğrulama e-postanız hazırlanırken bir hata oluştu, lütfen daha sonra tekrar deneyin

source: This note was deleted on another device
ar: تم حذف هذه الملحوظة على جهاز آخر
fr: Cette note à été supprimée sur un autre appareil.
id: Catatan ini dihapus pada perangkat lain
it: Questa nota è stata eliminata su un altro dispositivo.
ja: このノートは別のデバイスから削除されました
nl: Deze notitie is verwijderd op een ander apparaat
pt_br: Esta anotação foi excluída em outro dispositivo
sv: Denna anteckning har blivit borttagen på en annan enhet
tr: Bu not bir başka cihazda silindi

source: This password has appeared in a data breach, which puts your account at high risk of compromise. To protect your data, you'll need to update your password before being able to log in again.
ar: لقد ظهرت كلمة المرور هذه في عملية اختراق بيانات، ما يضع حسابك في خطر كبير لاختراقه. لحماية بياناتك، سيتعين عليك تحديث كلمة مرورك قبل التمكن من تسجيل الدخول مجددًا.
fr: Ce mot de passe est apparu dans une fuite de données, ce qui augmente les risques que votre compte soit compromis. Afin de protéger vos données, vous devrez mettre à jour votre mot de passe avant de pouvoir vous reconnecter.
id: Kata sandi ini muncul dalam kasus pelanggaran data, yang membuat akun Anda berisiko tinggi untuk disusupi. Untuk melindungi data, Anda perlu memperbarui kata sandi sebelum dapat login kembali.
it: Questa password è apparsa in una violazione dei dati, che mette il tuo account ad alto rischio di compromissione. Per proteggere i tuoi dati, dovrai aggiornare la password prima di poter di accedere nuovamente.
ja: このパスワードはデータ侵害に含まれており、アカウントが不正アクセスの危険にさらされています。 データを保護するため、もう一度ログインするにはパスワードを更新する必要があります。
nl: Dit wachtwoord is gelekt tijdens een datalek, waardoor je account gevaar loopt. Om je data te beschermen moet je je wachtwoord bijwerken voordat je je weer mag aanmelden.
pt_br: Esta senha apareceu em um vazamento de dados, o que coloca sua conta em alto risco de ser comprometida. Para proteger seus dados, você terá que atualizar sua senha antes de poder fazer login novamente.
sv: Det här lösenordet har dykt upp i ett dataintrång, vilket innebär att ditt konto löper hög risk att komprometteras. För att skydda dina data behöver du uppdatera ditt lösenord innan du kan logga in igen.
tr: Bu şifre, hesabınızı ileri düzeyde tehlikeye atma riskine sokan bir veri ihlalinde ortaya çıktı. Verilerinizi korumak için tekrar oturum açmadan önce şifrenizi güncellemeniz gerekir.

source: To enable %1$@, you must have a passcode setup first.
ar: لتمكين %1$@، يجب أن يكون لديك رمز مرور تم إعداده أولاً.
fr: Pour activer %1$@, vous devez d’abord avoir configuré un code d’accès.
he: כדי להפעיל את %1$@, עליך ראשית להגדיר קוד סיסמה.
id: Untuk mengaktifkan %1$@, Anda harus menyiapkan kode sandi terlebih dahulu.
it: Per abilitare %1$@, devi avere una prima configurazione del PIN.
ja: %1$@ を有効にするには、まずパスコードを設定する必要があります。
nl: Om %1$@ in te schakelen, moet je eerst een pincode instellen.
pt_br: Para ativar %1$@, primeiro é preciso definir uma senha.
ru: Чтобы включить %1$@, сначала установите код доступа.
sv: För att aktivera %1$@ måste du först konfigurera en lösenkod.
tr: %1$@ özelliğini etkinleştirmek için önce bir parola ayarlamalısınız.

source: To unlock the application
ar: لإلغاء تأمين التطبيق
fr: Pour déverrouiller l’application
he: כדי לבטל את נעילת האפליקציה
id: Untuk membuka aplikasi
it: Come sbloccare l'applicazione
ja: アプリケーションのロックを解除するには
nl: Om de toepassing te ontgrendelen
pt_br: Para desbloquear o aplicativo
ru: Для разблокировки приложения
sv: För att låsa upp applikationen
tr: Uygulamanın kilidini açmak için

source: Today
ar: اليوم
fr: Aujourd'hui
he: היום
id: Hari ini
it: Oggi
ja: 今日
nl: Vandaag
pt_br: Hoje
ru: Сегодня
sv: Idag
tr: Bugün

source: Toggle Markdown
ar: تبديل الضبط
fr: Activer/Désactiver Markdown
he: לשנות Markdown
id: Tombol Markdown
it: Markdown di attivazione/disattivazione
ja: Markdown を切り替え
nl: Markdown in-/uitschakelen
pt_br: Alternar markdown
ru: Переключить разметку
sv: Växla markdown
tr: Markdown'u Aç/Kapat

source: Toggle tag sidebar
ar: تبديل الشريط الجانبي للوسوم
fr: Activer/désactiver la barre de tag
he: החלפת מצב סרגל צדדי
id: Panel sisi label pilihan
it: Mostra barra laterale
ja: タグサイドバーを切り替え
nl: Tag-sidebar tonen/verbergen
pt_br: Exibir a barra lateral de tags
ru: Боковая панель переключения меток
sv: Slå på/av etiketter i sidopanelen
tr: Etiket kenar çubuğunu aç/kapat

source: Too Many Login Attempts
ar: محاولات تسجيل دخول كثيرة للغاية
fr: Nombre excessif de tentatives de connexion
id: Terlalu Banyak Upaya Login
it: Troppi tentativi di accesso
ja: ログイン試行回数が多すぎる
nl: Te veel aanmeldpogingen
pt_br: Muitas tentativas de login
sv: För många inloggningsförsök
tr: Çok Fazla Oturum Açma Denemesi

source: Too many login attempts. Try again later.
ar: محاولات تسجيل دخول كثيرة للغاية. حاول مرة أخرى لاحقًا.
fr: Nombre excessif de tentatives de connexion. Réessayez plus tard.
id: Terlalu banyak upaya login. Coba lagi nanti.
it: Troppi tentativi di accesso. Riprova più tardi.
ja: ログイン試行の回数が多すぎます。 後ほど、もう一度お試しください。
nl: Te veel aanmeldpogingen. Probeer het later nog eens.
pt_br: Muitas tentativas de login. Tente novamente mais tarde.
sv: För många inloggningsförsök. Försök igen senare.
tr: Çok fazla oturum açma denemesi. Daha sonra yeniden deneyin.

source: Touch ID
ar: معرف اللمس
he: מזהה מגע
id: ID Sentuhan
pt_br: Identificação por toque
ru: Идентификатор прикосновения

source: Trash
ar: سلة المهملات
fr: Corbeille
id: Sampah
it: Cestino
ja: ゴミ箱
nl: Prullenbak
pt_br: Lixeira
sv: Papperskorg
tr: Çöp Kutusu

source: Trash Notes
ar: نقل الملحوظات إلى سلة المهملات
fr: Déplacer des notes vers la corbeille
he: להעביר פתקים לפח
id: Buang Catatan
it: Sposta le note nel cestino
ja: ゴミ箱に関する注意
nl: Notities verwijderen
pt_br: Excluir anotações
ru: Переместить заметки в корзину
sv: Ta bort anteckningar
tr: Notları Çöp Kutusuna Gönder

source: Turn off Passcode
ar: إيقاف رمز المرور
fr: Désactiver le code PIN
he: השבתת קוד סיסמה
id: Matikan Kode Sandi
it: Disabilita il PIN
ja: パスコードを無効化
nl: Wachtwoordcode uitschakelen
pt_br: Desativar senha
ru: Отключить пароль
sv: Stäng av lösenkod
tr: Parolayı Kapat

source: Undo
ar: تراجع
fr: Annuler
he: ביטול פעולה אחרונה
id: Urungkan
it: Annulla
ja: 元に戻す
nl: Ongedaan maken
pt_br: Desfazer
ru: Назад
sv: Ångra
tr: Geri al

source: Uninitialized
ar: غير مهيأ
fr: Non initialisé
nl: Niet gestart
pt_br: Não inicializado
sv: Oinitierad

source: Unnamed Tag
ar: وسم بلا اسم.
fr: Étiquette sans nom
id: Tag Tanpa Nama
it: Tag senza nome
ja: 名前のないタグ
nl: Ongetitelde tag
pt_br: Tag sem nome
sv: Etikett utan namn
tr: Adsız Etiket

source: Unpin
ar: إلغاء التثبيت
fr: Désépingler
he: להסיר את הנעץ
id: Lapas sematan
it: Sgancia
ja: ピンを外す
nl: Losgemaakt
pt_br: Desmarcar
ru: Открепить
sv: Lossa
tr: Sabitlemeyi kaldır

source: Unpin note
ar: إلغاء تثبيت الملاحظة
fr: Désépingler la note
he: ביטול הצמדת פתק
id: Lepas sematan catatan
it: Sgancia
ja: 固定表示を解除
nl: Notitie losmaken
pt_br: Desmarcar anotação
ru: Открепить заметку
sv: Ta bort nål
tr: Notu kaldır
